Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Same XML output format as above, but attempt processing similar to MuPDF
bg: Същият XML формат на изхода, както по-горе, но опит за обработка, подобен на MuPDF
ca: Mateix format XML de sortida que l'anterior, però amb tractament semblant al MuPDF
cs: Stejný výstup XML formát, jak je popsáno výše, ale pokus o zpracování podobný MuPDF
da: Samme XML outputformat, som ovenfor, men tilstræbt oprettet ligesom MuPDF
de: Gleiches XML-Format wie zuvor, aber versucht eine ähnliche Ausgabe wie MuPDF zu erzeugen
el: Ίδια μορφή εξόδου XML όπως παραπάνω, αλλά προσπαθήστε να επεξεργαστείτε παρόμοια με το MuPDF
es: Misma salida XML que arriba, pero intentar procesarla de forma similar a MuPDF
fi: Sama XML-tulostusmuoto kuin edellä, mutta yritetään käsitellä kuten MuPDF:tä
fr: Même format de sortie XML que ci-dessus, mais tentative de traitement similaire à MuPDF
ga: An fhormáid aschuir XML mar atá thuas, ach déanfar iarracht caitheamh leis cosúil le MuPDF
hu: Jóllehet az XML kimeneti formátuma ugyanaz, mint a fenti, de próbálkozzon a MuPDF-hez hasonló feldolgozással
it: Stesso formato destinazione XML come sopra, ma tentativo di elaborazione simile a MuPDF
ja: 上記と同じXML出力形式ですが、MuPDFと同様の処理を試みます
ka: იგივე XML გამომავალი ფორმატი, როგორც ზემოთ, მაგრამ სცდის MuPDF-ის მსგავს დამუშავებას
lt: Tas pats XML išvesties formatas kaip ir anksčiau, bet bandymas apdoroti panašus į MuPDF
nl: Zelfde XML-indeling als voorheen, maar bedoeld om iets soortgelijks als MuPDF te maken
pl: Taki sam format wyjściowy XML jak powyżej, ale próba przetworzenia podobnego do MuPDF
pt_br: O mesmo formato de saída XML como acima, mas tentar processar igual ao MuPDF
ro: Același format de ieșire XML ca mai sus, dar cu încercare de procesare similar cu MuPDF
sl: Enak XML izhodni format kot zgoraj, vendar obdelava podobna kot pri MuPDF
sq: I njëjti format dokumenti XML si më sipër, por në përpjekje procesimi si MuPDF
sv: Samma XML-format som tidigare, men försöker skapa en utmatning liknande MuPDF
tr: Yukarıdakiyle aynı XML çıktı biçimi, ancak MuPDF'ye benzer şekilde işlemeyi deneyin

source: Unicode (UCS2) text with byte order mark (BOM) which approximates the original text layout
bg: Текст в Unicode (UCS2) с маркировка за реда на байтовете (BOM), която се доближава до оригиналното оформление на текста
ca: Text Unicode (UCS2) amb caràcter de marcat (BOM), semblant a la disposició de caràcters original
cs: Text Unicode (UCS2) s bajtovou značkou (BOM), která se blíží původnímu rozložení textu
da: Unicode (UCS2) tekst med BOM (Byte Order Mark), som tilnærmer sig det originale tekst layout
de: Unicode-Text (UCS2) mit byte order mark (BOM), bei dem versucht wird, das ursprüngliche Layout anzunähern
el: Unicode (UCS2) κείμενο με το byte order mark (BOM), η οποία προσεγγίζει την αρχική διάταξη κειμένου
es: Texto Unicode (UCS2) con marca de orden de bytes (BOM) que se aproxima a la disposición original
fi: Unicode UCS2 -teksti (BOM) joka pyrkii jäljittelemään alkuperäistä tekstin asettelua
fr: Le texte Unicode (UCS2) avec marque de commande d'octets (BOM) se rapproche de la mise en page originale du texte
ga: Téacs Unicode (UCS2) le marc an bhearteagair (BOM) atá geall le bheith comhionann leis an leagan amach téacs bunaidh
hu: Unicode (UCS2) szöveg BOM-mal, amely közelit az eredeti szövegelrendezéshez
it: Unicode (UCS2) testo con contrassegno di ordine byte (BOM) che si avvicina al layout originale del testo
ja: 元の文書のレイアウトに近似したバイトオーダーマーク（BOM）付きユニコード（UCS2）テキスト
ka: Unicode (UCS2) ტექსტი ბაიტის ჭდის ნიშნით (BOM), რომელიც დაახლოებით ორიგინალური ტექსტის განლაგების მსგავსია
lt: Tekstas unikodu (UCS2) su baitų eilės žyme (BOM), kuris atitinka originalų teksto išdėstymą
nl: Unicode (UCS2) tekst met ‘byte order mark’ (BOM) die oorspronkelijke opmaak benadert
pl: Tekst Unicode (UCS2) z bajtowym znakiem zlecenia (BOM), zbliżony do oryginalnego układu tekstu
pt_br: Texto Unicode (UCS2) com byte order mark (BOM), que se aproxima do layout de texto original
ro: Text Unicode (UCS2) cu marcă de ordine octet (BOM) care aproximează aspectul original al textului
sl: Unicode (UCS2) besedilo z BOM znakom (byte order mark), ki približno posnema postavitev besedila v izvirniku
sq: Teksti Unicode (UCS2) me shenjën e renditjes së byte (BOM) që përafrohet me paraqitjen origjinale të tekstit
sv: Unicode-text (UCS2) med byte order mark (BOM) som försöker efterlikna ursprunglig textlayout
tr: Orijinal metin düzenine yaklaşan bayt sıra işaretli (BOM) Unicode (UCS2) metni

source: UTF-8 text which approximates the original text layout
bg: UTF-8 текст, който се доближава до оригиналното оформление на текста
ca: Text UTF-8, semblant a la disposició de caràcters original
cs: Text UTF-8, který přibližuje původní rozložení textu
da: UTF-8 tekst, som tilnærmer sig det originale tekst layout
de: UTF-8-Text, bei dem versucht wird, das ursprüngliche Layout anzunähern
el: UTF-8 κείμενο που προσεγγίζει το αρχικό κείμενο της διάταξης
es: Texto UTF-8 que se aproxima a la disposición original
fi: UTF-8 -teksti joka pyrkii jäljittelemään alkuperäistä tekstin asettelua
fr: Le texte UTF-8 se rapproche de la mise en page originale du texte
ga: UTF-8 atá geall le bheith leagan amach an téacs bhunaidh
hu: UTF-8 szöveg, mely közelit az eredeti szövegelrendezéshez
it: Testo UTF-8 che si avvicina al layout originale del testo
ja: 原文のレイアウトに近いUTF-8テキスト
ka: UTF-8 ტექსტი, რომელიც აპროქსიმირდება ორიგინალური ტექსტის განლაგებასთან
lt: UTF-8 tekstas, kuris atitinka originalų teksto išdėstymą
nl: UTF-8-tekst die de oorspronkelijke opmaak benadert
pl: Tekst UTF-8 zbliżony do oryginalnego układu tekstu
pt_br: Texto UTF-8 que se aproxima do layout do texto original
ro: Text UTF-8 care aproximează aspectul original al textului
sl: UTF-8 besedilo, ki približno posnema postavitev besedila v izvirniku
sq: UTF-8 tekst që i ngjason formatit të tekstit origjinal
sv: UTF-8-text, som försöker efterlikna den ursprungliga textlayouten
tr: Orijinal metin düzenine yaklaşan UTF-8 metni

source: Add new profile
de: Neues Profil hinzufügen
es: Añadir nuevo perfil
fi: Lisää profiili
lt: Pridėti naują profilį
nl: Nieuw profiel toevoegen
pl: Dodaj nowy profil
sv: Lägg till ny profil

source: New profile
de: Neues Profil
es: Nuevo perfil
fi: Uusi profiili
lt: Naujas profilis
nl: Nieuw profiel
pl: Nowy profil
sv: Ny profil

source: Please enter profile name:
bg: Моля, въведете име на профил:
ca: Escriviu el nom del perfil:
cs: Prosím, zadej název profilu:
da: Angiv profilnavn:
de: Bitte Profilnamen eingeben:
el: Παρακαλώ εισάγετε το όνομα του προφίλ:
es: Por favor escriba el nombre del perfil:
fi: Anna profiilille nimi:
fr: Veuillez entrer le nom du profil :
ga: Cuir isteach ainm na beathaisnéisíne:
hu: Kérjük, adja meg a profil nevét:
it: Inserisci nome profilo:
ja: プロフィール名を入力してください：
ka: შეიყვანეთ პროფილის სახელი:
lt: Nurodykite profilio pavadinimą:
nl: Geef de naam van het profiel:
pl: Wprowadź nazwę profilu:
pt_br: Por favor, insira o nome do perfil:
ro: Vă rugăm introduceți numele profilului:
sl: Vnesite ime profila:
sq: Ju lutem, vendosni emrin e profilit:
sv: Var god ange profilnamn:
tr: Lütfen profil adını girin:

source: Please enter new profile name:
bg: Моля, въведете ново име на профила:
ca: Escriviu el nom del perfil nou:
cs: Zadejte prosím nové jméno profilu:
da: Indtast nyt profilnavn:
de: Bitte neuen Profilnamen eingeben:
el: Παρακαλώ εισάγετε το νέο όνομα του προφίλ:
es: Por favor proporcione un nuevo nombre para el perfil:
fi: Anna uudelle profiilille nimi:
fr: Entrez le nouveau nom du profil :
ga: Cuir isteach ainm nua don bheathaisnéisín:
hu: Kérjük, adja meg az új profilnevet:
it: Inserisci nuovo nome profilo:
ja: 新しいプロフィール名を入力してください：
ka: შეიყვანეთ ახალი პროფილის სახელი:
lt: Nurodykite naują profilio vardą:
nl: Voer de nieuwe profielnaam in:
pl: Wprowadź nową nazwę profilu:
pt_br: Por favor, insira o nome do novo perfil:
ro: Vă rugăm să introduceți noul nume de profil:
sl: Vnesite novo ime profila:
sq: Ju lutemi vendosni një emër të ri profili:
sv: Var god ange ett nytt profilnamn:
tr: Lütfen yeni profil adı girin:

source: The entered profile name is invalid or does already exist.
bg: Въведеното име на профил е невалидно или вече съществува.
ca: El nom de perfil proporcionat no és vàlid o no existeix.
cs: Zadaný název profilu je neplatný, nebo již existuje.
da: Det angivne profilnavn er ugyldigt eller findes allerede.
de: Der eingegebene Name ist ungültig oder es existiert bereits ein Profil mit dem Namen.
el: Το εισαχθέν όνομα του προφίλ δεν είναι έγκυρο ή υπάρχει ήδη.
es: El nombre de perfil proporcionado no es válido o ya existe.
fi: Määritetty profiilinimi ei ole kelvollinen tai se on jo käytössä.
fr: Le nom du profil saisi n'est pas valide ou existe déjà.
ga: Tá an t-ainm beathaisnéisín a chuir tú isteach neamhbhailí nó is ann dó cheana féin.
hu: A megadott profilnév nem érvényes vagy már létezik.
it: Il nome profilo inserito non è valido o è già esistente.
ja: 入力されたプロフィール名が無効か、すでに存在しています。
ka: შეყვანილი პროფილის სახელი არასწორია ან უკვე არსებობს.
lt: Neleistinas pavadinimas arba profilis tokiu pavadinimu jau yra.
nl: Deze profielnaam is ongeldig of bestaat al.
pl: Wprowadzona nazwa profilu jest nieprawidłowa lub już istnieje.
pt_br: O nome do perfil inserido é inválido ou já existe.
ro: Numele profilului introdus nu este valid sau există deja.
sl: Ime profila ni veljavno ali pa že obstaja.
sq: Emri i vendosur për profilin është i pavlefshëm ose ekziston.
sv: Det angivna profilnamnet är ogiltigt eller finns redan.
tr: Girilen profil adı geçersiz veya zaten mevcut.

source: Profile:
bg: Профил:
ca: Perfils:
cs: Profil:
da: Profil:
de: Profil:
el: Προφίλ:
es: Perfiles:
fi: Profiili:
fr: Profil :
ga: Beathaisnéisín:
hu: Profil:
it: Profilo:
ja: プロフィール：
ka: პროფილი:
lt: Profilis:
nl: Profiel:
pl: Profil:
pt_br: Perfil:
ro: Profil:
sl: Profil:
sq: Profili:
sv: Profil:
tr: Profil:

source: Rename
bg: Преименувай
ca: Reanomena
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
fi: Uudelleennimeä
fr: Renommer
ga: Athainmnigh
hu: Átnevezés
it: Rinomina
ja: 改名する
ka: გადარქმევა
lt: Pervardinti
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
ro: Redenumiți
sl: Preimenuj
sq: Riemërto
sv: Döp om
tr: Yeniden adlandır

source: Rename profile
de: Profil umbenennen
es: Renombrar perfil
fi: Uudelleennimeä profiili
lt: Pervardinti profilį
nl: Hernoem profiel
pl: Zmień nazwę profilu
sv: Döp om profil

source: Remove profile
de: Profil entfernen
es: Quitar perfil
fi: Poista profiili
lt: Pašalinti profilį
nl: Profiel verwijderen
pl: Usuń profil
sv: Tag bort profil

source: Are you sure, you want to remove this profile?
bg: Сигурни ли сте, че искате да премахнете този профил?
ca: Segur que voleu suprimir aquest perfil?
cs: Opravdu chcete tento profil odstranit?
da: Skal denne profil fjernes?
de: Sind Sie sicher, dass Sie dieses Profil löschen möchten?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτό το προφίλ?
es: ¿Está seguro de que desea eliminar este perfil?
fi: Poistetaanko profiili?
fr: Êtes-vous sûr de vouloir supprimer ce profil ?
ga: An bhfuil tú cinnte gur mian leat an bheathaisnéisín seo a bhaint?
hu: Biztos, hogy törli ezt a profilt?
it: Sei sicuro di voler rimuovere questo profilo?
ja: このプロフィールを本当に削除しますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ ამ პროფილის წაშლა ?
lt: Ar tikrai norite pašalinti šį profilį?
nl: Weet je zeker dat je dit profiel wilt verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ten profil?
pt_br: Você quer mesmo remover este perfil?
ro: Sigur doriți să eliminați acest profil?
sl: Ali res želite odstraniti ta profil?
sq: Jeni të sigurt që dëshironi të fshini këtë profil?
sv: Är Ni säker på att Ni vill radera denna profil?
tr: Bu Profili kaldırmak istediğine emin misin?

source: The profile is mapped to the following printer:
bg: Профилът е свързан към следния принтер:
ca: El perfil està assignat a la impressora següent:
cs: Profil je mapován k následující tiskárně:
da: Profilen er tilknyttet følgende printer:
de: Das Profil ist dem folgenden Drucker zugeordnet:
el: Το προφίλ αντιστοιχίζεται στον ακόλουθο εκτυπωτή:
es: El perfil está mapeado para la siguiente impresora:
fi: Profiili on liitetty seuraavaan tulostimeen:
fr: Le profil est rattaché à l'imprimante suivante :
ga: Tá an bheathaisnéisín nasctha leis an gclóire seo a leanas:
hu: A profil a következő nyomtatóhoz van beállítva:
it: Il profilo è mappato alla seguente stampante:
ja: 本プロフィールは、以下のプリンターにマッピングされています：
ka: პროფილი მიბმულია შემდეგ პრინტერზე:
lt: Profilis susietas su šiuo spausdintuvu:
nl: Het profiel is aan deze printer toegewezen:
pl: Profil jest powiązany z następującą drukarką:
pt_br: O perfil está mapeado para a seguinte impressora:
ro: Profilul este alocat următoarei imprimante:
sl: Ta profil je dodeljen naslednjemu tiskalniku:
sq: Profili është i lidhur me printerin e mëposhtëm:
sv: Profilen har tillordnats följande skrivare:
tr: Profil aşağıdaki yazıcıyla eşlenmiştir:

source: This printer will be mapped to the default profile.
bg: Този принтер ще бъде свързан с профила по подразбиране.
ca: Aquesta impressora serà assignada al perfil per defecte.
cs: Tato tiskárna bude mapována na výchozí profil.
da: Denne printer knyttes til standardprofilen.
de: Dieser Drucker wird dem Standardprofil zugeordnet.
el: Αυτός ο εκτυπωτής θα αντιστοιχιστεί στο προεπιλεγμένο προφίλ.
es: Esta impresora será mapeada al perfil predeterminado.
fi: Tämä tulostin liitetään oletusprofiiliin.
fr: Cette imprimante sera rattachée au profil par défaut.
ga: Nascfar an clóire seo leis an mbeathaisnéisín réamhshocraithe.
hu: Ez a nyomtató az alapértelmezett profilhoz van hozzárendelve.
it: Questa stampante sarà mappata al profilo predefinito.
ja: これらのプリンターは、デフォルトのプロフィールにマッピングされます。
ka: ეს პრინტერი მიებმება ნაგულისხმევ პრინტერს.
lt: Šis spausdintuvas bus susietas su numatytuoju profiliu.
nl: Deze printer krijgt het standaardprofiel toegewezen.
pl: Ta drukarka będzie powiązana z domyślnym profilem.
pt_br: Esta impressora será mapeada para o perfil padrão.
ro: Această imprimantă va fi alocată la profilul implicit.
sl: Ta tiskalnik bo dodeljen privzetemu profilu.
sq: Ky printer do të lidhet me profilin e paracaktuar.
sv: Denna skrivare kommer att tillordnas standardprofilen.
tr: Bu yazıcı varsayılan profille eşlenecek.

source: Interactive
bg: Интерактивен
ca: Interactiu
cs: Interaktivní
da: Interaktiv
de: Interaktiv
el: Διάδραση
es: Interactivo
fi: Vuorovaikutteinen
fr: Interactif
ga: Idirghníomhach
hu: Interaktiv
it: Interattivo
ja: インタラクティブ
ka: ინტერაქტიური
lt: Interaktyviai
nl: Interactief
pl: Interaktywny
pt_br: Interativo
ro: Interactiv
sl: Interaktivno
sq: Interaktive
sv: Interaktiv
tr: Etkileşimli

source: Automatic
bg: Автоматичен
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hu: Automatikus
it: Automatico/a
ja: 自動
ka: ავტომატური
lt: Automatiškai
nl: Automatisch
pl: Automatyczna
pt_br: Automático
ro: Automat
sl: Samodejno
sq: Automatike
sv: Automatisk
tr: Otomatik

source: Filename:
bg: Име на файла:
ca: Nom del fitxer:
cs: Název souboru:
da: Filnavn:
de: Dateiname:
el: Όνομα αρχείου:
es: Nombre de archivo:
fi: Tiedosto:
fr: Nom de fichier :
ga: Comhadainm:
hu: Fájl neve:
it: Nome file:
ja: ファイル名：
ka: ფაილის სახელი:
lt: Failo vardas:
nl: Bestandsnaam:
pl: Nazwa pliku:
pt_br: Nome do Arquivo:
ro: Nume fișier:
sl: Ime datoteke:
sq: Emri i skedarit:
sv: Filnamn:
tr: Dosya adı:

source: Target directory:
de: Zielverzeichnis:
es: Carpeta de destino:
fi: Tallennuskansio:
lt: Rezultato katalogas:
nl: Doelmap:
pl: Katalog docelowy:
sv: Målmapp:

source: Last used directory
bg: Последно използвана директория
ca: Darrera ruta utilitzada
cs: naposledy použitý adresář
da: Sidst anvendte mappe
de: Zuletzt verwendetes Verzeichnis
el: Ο Κατάλογος που χρησιμοποιήθηκε τελευταία φορά
es: Última ruta usada
fi: Viimeisin kansio
fr: Dernier répertoire utilisé
ga: An chomhadlann deiridh a baineadh feidhm aisti
hu: Utoljára használt könyvtár
it: Ultima cartella usata
ja: 最後に使用されたディレクトリー
ka: ბოლოს გამოყენებული საქაღალდე
lt: Vėliausiai naudotas katalogas
nl: Laatstgebruikte map
pl: Ostatnio używany katalog
pt_br: Último diretório usado
ro: Ultimul director folosit
sl: Nazadnje uporabljena mapa
sq: Direktoria e fundit e përdorur
sv: Senast använd förteckning
tr: Son kullanılan dizin

source: Only save file temporarily
bg: Запазване на файла само временно
ca: Només desa el fitxer temporalment
cs: Ulož soubor pouze dočasně
da: Gem kun filen midlertidigt
de: Nur temporär speichern
el: Αποθηκεύστε προσωρινά το αρχείο
es: Solo guardar el archivo temporalmente
fi: Tallenna vain tilapäisesti
fr: Enregistrer uniquement le fichier temporairement
ga: Cuir an comhad i dtaisce go sealadach
hu: Csak ideiglenes mentse a fájlt
it: Salva solo temporaneamente il file
ja: ファイルを一時的にだけ保存する
ka: ფაილის მხოლოდ დროებითად შენახვა
lt: Išsaugoti failą tik laikinai
nl: Sla bestand alleen tijdelijk op
pl: Zapisz plik tylko tymczasowo
pt_br: Só salvar arquivo temporariamente
ro: Salvați fișierul doar temporar
sl: Datoteko shrani samo začasno
sq: Ruaj skedarin përkohësisht
sv: Spara filen endast tillfälligt
tr: Dosyayı yalnızca geçici olarak kaydet

source: Missing directory
bg: Липсваща директория
ca: No es troba la ruta
cs: Chybějící adresář
da: Mappen findes ikke
de: Fehlendes Verzeichnis
el: Λείπει ο κατάλογος
es: Ruta no encontrada
fi: Puuttuva kansio
fr: Répertoire manquant
ga: Comhadlann in easnamh
hu: Hiányzó könyvtár
it: Cartella mancante
ja: ディレクトリが見つからない
ka: საქაღალდე აკლია
lt: Trūksta katalogo
nl: Ontbrekende map
pl: Brakujący katalog
pt_br: Diretório ausente
ro: Director lipsă
sl: Manjkajoča mapa
sq: Direktoria e munguar
sv: Saknad förteckning
tr: Eksik dizin

source: Show quick actions
bg: Показване на бързи действия
ca: Mostra les accions ràpides
cs: Zobrazit rychlé akce
da: Vis hurtige handlinger
de: Sofortaktionen anzeigen
el: Εμφάνιση γρήγορων ενεργειών
es: Mostrar acciones rápidas
fi: Näytä pikatoiminnot
fr: Afficher les actions rapides
ga: Taispeáin gníomhartha gasta
hu: Gyors műveletek megjelenítése
it: Visualizza azioni rapide
ja: クイック アクションを表示する
ka: სწრაფი ქმედებების ჩვენება
lt: Rodyti greituosius veiksmus
nl: Toon snel-acties
pl: Pokaż szybkie akcje
pt_br: Exibir ações rápidas
sl: Pokaži hitra opravila
sq: Shfaq veprimet e shpejta
sv: Visa snabbåtgärder
tr: Hızlı işlemleri göster

source: Skip job dialog
bg: Пропускане на диалога за задачи
ca: Omet el diàleg de la tasca
cs: Přeskočit okno úlohy
da: Spring job-dialog over
de: Jobdialog überspringen
el: Παράλειψη διαλόγου εργασίας
es: Saltar el diálogo del trabajo
fi: Ohita työvalinnat
fr: Ignorer la boîte de dialogue du job
hu: Feladat párbeszédpanel kihagyása
it: Ignora finestra dialogo lavoro
ka: დავალების ფანჯრის გამოტოვება
lt: Praleisti užduoties dialogo langą
nl: Jobvenster overslaan
pl: Pomiń okno zadania
sv: Hoppa över arbetsdialogen
tr: İş iletişim kutusunu atla

source: Skip send failures
bg: Пропускане на неуспешни изпращания
ca: Ignora els errors d'enviament
cs: Přeskočte selhání odesílání
da: Undlad sende-fejl
de: Fehler beim Senden überspringen
el: Παράλειψη αποστολής αποτυχιών
es: Omitir errores de envío
fi: Ohita virheet
fr: Ignorer les échecs d'envoi
ga: Léim thar teipeanna seolta
hu: Küldési hibák kihagyása
it: Ignora invii falliti
ja: 送信失敗をスキップする
ka: გაგზავნის შეცდომების გამოტოვება
lt: Praleisti nesėkmingus siuntimus
nl: Verzendfouten overslaan
pl: Pomiń błędy wysyłania
pt_br: Pular enviar falhas
sl: Preskoči napake pošiljanja
sq: Shmang dërgimin e gabimeve
sv: Hoppa över fel vid sändning
tr: Gönderme hatalarını atla

source: Show tray notification
bg: Показване на известие в системния панел
ca: Mostra la notificació en la safata
cs: Zobrazit tray notifikaci
da: Vis systembakke-meddelelse
de: Tray-Benachrichtigung anzeigen
el: Εμφάνιση ειδοποίησης δίσκου
es: Mostrar notificación en la bandeja
fi: Näytä ilmoitus
fr: Afficher une notification
ga: Taispeáin fógra sa tráidire
hu: Tálca értesítés megjelenítése
it: Visualizza notifica nel vassoio
ja: システム トレイで通知する
ka: საათთან გაფრთხილებების ჩვენება
lt: Rodyti pranešimą dėkle
nl: Toon melding in taakbalk
pl: Pokaż powiadomienie w zasobniku
pt_br: Exibir notificações da bandeja
sl: Pokaži obvestilo v opravilni vrstici
sq: Shfaq njoftimet
sv: Visa traynotifiering
tr: Tepsi bildirimlerini göster

source: Behavior for existing file:
bg: Поведение за съществуващ файл:
ca: Comportament per al fitxer ja existent:
cs: Chování pro existující soubor:
da: Reaktion for denne fil:
de: Verhalten bei bestehender Datei:
el: Συμπεριφορά για υπάρχον αρχείο:
es: Comportamiento para el archivo existente:
fi: Toiminta, jos tiedosto on jo olemassa:
fr: Comportement du fichier existant :
hu: Meglévő fájl viselkedése:
it: Comportamento per il file esistente:
ka: ქცევა არსებული ფაილისთვის:
lt: Elgesys su egzistuojančiu failu:
nl: Gedrag voor bestaand bestand:
pl: Czynność dla istniejącego pliku:
pt_br: Comportamento para o arquivo existente:
sq: Sjellja e skedarit ekzistues:
sv: Uppförande vid befintligt filnamn:
tr: Mevcut dosya için davranış:

source: Overwrite
bg: Презапиши
ca: Sobreescriu
cs: Přepsat
da: Overskriv
de: Überschreiben
el: Αντικατάσταση
es: Sobreescribir
fi: Korvaa
fr: Écraser
hu: Felülírás
it: Sovrascrivi
ka: გადაწერა
lt: Perrašyti
nl: Overschrijven
pl: Nadpisz
pt_br: Substituir
sq: Rishkruaj
sv: Skriv över
tr: Üzerine Yaz

source: Ensure unique filenames
bg: Осигуряване на уникални имена на файлове
ca: Assegura noms de fitxer únics
cs: Zajistěte jedinečná jména souborů
da: Tjek at filnavne er unikke
de: Eindeutigen Dateinamen sicherstellen
el: Εξασφαλίστε μοναδικά ονόματα αρχείων
es: Asegure nombres únicos de los archivos
fi: Varmista yksilölliset tiedostonimet
fr: Assurez vous que les noms des fichiers soient uniques
ga: Cinntigh go bhfuil ainmneacha na gcomhad uathúil
hu: Egyedi fájlnevek biztosítása
it: Garantisci nomi di file unici
ja: ファイル名が重複しないことを確認する
ka: ფაილების გარანტირებულად უნიკალური სახელები
lt: Užtikrinkite unikalius failų pavadinimus
nl: Unieke bestandnamen afdwingen
pl: Zapewnij unikalne nazwy plików
pt_br: Assegurar nomes de arquivos exclusivos
ro: Asigurați-vă că numele de fișiere sunt unice
sl: Poskrbi za razlike v imenih datotek
sq: Siguro emra skedarësh unikë
sv: Säkerställ unika filnamn
tr: Benzersiz dosya adları sağlayın

source: Merge before the actions
bg: Обедини преди действията
ca: Combina abans de les accions
cs: Spojit před provedením akcí
da: Saml før handling
de: Vor den Aktionen zusammenführen
el: Συγχώνευση πριν από τις ενέργειες
es: Combinar antes de las acciones
fi: Yhdistä ennen toimintoja
fr: Fusionner avant les actions
hu: Egyesítés a műveletek előtt
it: Unisci prima delle azioni
ka: ქმედებებამდე შერწყმა
lt: Sulieti prieš veiksmus
nl: Allereerst samenvoegen
pl: Scalanie przed akcjami
pt_br: Mesclar antes das ações
sq: Shkri para veprimeve
sv: Sammanfoga före åtgärderna
tr: Eylemlerden önce birleştirme

source: Non-pdf auto-merge
bg: Автоматично сливане на файлове, различни от pdf
ca: Combinació automàtica no PDF
cs: Automatické spojování ne-PDF
da: Saml ikke-PDF automatisk
de: Automatisches Zusammenführen von Nicht-PDFs
el: Αυτόματη συγχώνευση που δεν είναι PDF
es: Fusión automática no-PDF
fi: Ei-pdf automaattinen yhdistäminen
fr: Fusion automatique non PDF
hu: Nem-PDF automatikus összevonás
it: Nessuna unione automatica di PDF
lt: Ne pdf automatinis sujungimas
nl: Niet-pdf's automatisch samenvoegen
pl: Automatyczne scalanie w formacie innym niż PDF
pt_br: Automesclar não PDF
sq: Jo shkrirje automatike të pdf-së
sv: Sammanfogning av icke-PDFer
tr: PDF olmayan otomatik birleştirme
