Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: User tokens in Dropbox directory require the user token action to be enabled.
cs: Uživatelské tokeny v adresáři Dropboxu musí být povoleny.
da: Brugertokens i Dropbox-mappen kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Dropbox-Verzeichnis muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον κατάλογο Dropbox απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö Dropbox-kansiossa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le répertoire Dropbox nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A Dropbox könyvtárban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nella directory Dropbox richiedono l'abilitazione dell'azione token utente.
ka: Dropbox-ის საქაღალდეში მომხმარებლის კოდებს მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: „Dropbox“ kataloge esantiems naudotojo atpažinimo ženklams naudoti reikia įjungti tokio veiksmo galimybę.
nl: Gebruikerstokens in Dropbox map vereist dat gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w katalogu Dropbox wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i Dropboxmappen kräver att användarbevisfunktionen aktiverats.

source: Automatic saving requires setting the file name template.
bg: Автоматичното записване изисква задаване на шаблон за име на файла.
ca: El desament automàtic requereix establir la plantilla de nom de fitxer.
cs: Automatické ukládání vyžaduje nastavení názvu šablony.
da: Gem automatisk kræver filnavnsskabelon.
de: Für automatisches Speichern muss die Dateinamenvorlage gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τη ρύθμιση του προτύπου ονόματος αρχείου.
es: El guardado automático requiere establecer la plantilla de nombre de archivo.
fi: Automaattinen tallennus vaatii tiedostonimipohjan määrittämisen.
fr: La sauvegarde automatique nécessite de préciser le modèle du nom de fichier.
hu: Az automatikus mentéshez be kell állítani a fájlnévsablont.
it: Il salvataggio automatico richiede l'impostazione del modello di nome del file.
ka: ფაილის ავტომატური შენახვა სახელის შაბლონის გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti failo vardo šabloną.
nl: Automatisch opslaan vergt instellen van het bestandsnaam-sjabloon.
pl: Automatyczne zapisywanie wymaga ustawienia szablonu nazwy pliku.
sq: Ruajtja automatike kërkon vendosjen e shembullin e emrit të skedarit.
sv: Automatisk lagring kräver angivande av filnamnsmall.
tr: Otomatik kaydet, dosya adı şablonunun ayarlanmasını gerektirir.

source: The file name template contains illegal characters.
ca: La plantilla del nom de fitxer conté caràcters no permesos.
cs: Název souboru se šablonou obsahuje neplatné znaky.
da: Filnavnsskabelon indeholder ugyldige tegn.
de: Die Dateinamenvorlage enthält ungültige Zeichen.
el: Το πρότυπο ονόματος αρχείου περιέχει μη έγκυρους χαρακτήρες.
es: La plantilla de nombre de archivo contiene caracteres no permitidos.
fi: Tiedostonimen pohja sisältää kiellettyjä merkkejä.
fr: Le modèle de nom de fichier contient des caractères non autorisés.
hu: A fájlnévsablon érvénytelen karaktereket tartalmaz.
it: Il modello del nome del file contiene caratteri illegali.
ka: ფაილის სახელის შაბლონი არასწორ სიმბოლოებს შეიცავს.
lt: Failo vardo šablone yra neleistinų simbolių.
nl: De bestandsnaamsjabloon bevat ongeldige tekens.
pl: Szablon nazwy pliku zawiera niedozwolone znaki.
sq: Shembulli i emrit të skedarit përmban karaktere të paligjshme.
sv: Mallfilens filnamn innehåller ogiltiga tecken.
tr: Dosya adı şablonu geçersiz karakterler içeriyor.

source: User tokens in file name template require the user token action to be enabled.
cs: Uživatelské tokeny pro název souborové šablony musí být povoleny.
da: Brugertoken i filnavneskabelonen kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Dateinamen muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο πρότυπο ονόματος αρχείου απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö tiedostonimipohjassa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les modèles de nom de fichier nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A fájlnév-sablonban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel modello del nome del file richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ფაილის სახელის ნიმუშში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in het bestandsnaamsjabloon vereist dat de gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w szablonie nazwy pliku wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i filnamnsmall förutsätter att användarbevisfunktionen aktiverats.

source: No cover file is specified.
ca: No s'ha especificat cap fitxer de coberta.
cs: Nebyl zadán soubor s obálkou.
da: Ingen forsidefil er angivet.
de: Keine Deckblattdatei angegeben.
el: Δεν έχει καθοριστεί κάλυψη αρχείου.
es: No se especificó un archivo de portada.
fi: Kansitiedostoa ei ole määritetty.
fr: Aucun fichier de couverture n'est spécifié.
ga: Níl aon chomhad clúdaigh sonraithe.
hu: Fedőlap fájl nincs megadva.
it: Non è specificato alcun file copertina.
ja: 表紙ファイルが指定されていません。
ka: ყდის ფაილი მითითებული არაა.
lt: Viršelio failas nenurodytas.
nl: Geen voorblad-bestand opgegeven.
pl: Nie określono pliku okładki.
pt_br: Nenhum arquivo de capa especificado.
ro: Nu este specificat niciun fișier pentru copertă.
sl: Datoteka z naslovnico ni določena.
sq: Asnjë skedar kopertine nuk është specifikuar.
sv: Ingen försättsbladfil är angiven.
tr: Kapak dosyası belirtilmedi.

source: One of the cover files is unavailable.
ca: Un dels fitxers de coberta no és disponible.
cs: Některý ze souborů s obálkou není dostupný.
da: En af forsidefilerne er ikke tilgængelig.
de: Eine der Dateien für das Deckblatt ist nicht vorhanden.
el: Ένα από τα αρχεία εξωφύλλου δεν είναι διαθέσιμο.
es: Uno de los archivos de portada no está disponible.
fi: Yksi kansitiedosto ei ole käytettävissä.
fr: Une des fichiers de couverture n'est pas disponible.
hu: Az egyik borítófájl nem érhető el.
it: Uno dei file di copertina non è disponibile.
ka: ერთ-ერთი ყდის ფაილი ხელმისაწვდომი არაა.
lt: Vienas iš viršelio failų yra nepasiekiamas.
nl: Een van de voorblad-bestanden is niet beschikbaar.
pl: Jeden z plików okładek jest niedostępny.
sq: Një nga skedarët e kopertinës nuk është skedar PDF.
sv: En av försättsbladfilerna är icke tillgänglig.
tr: Kapak dosyalarından birine ulaşılamıyor.

source: One of the cover files is no PDF file.
ca: Un dels fitxers de coberta no és un document PDF.
cs: Obálka není soubor PDF.
da: En af forsidefilerne er ikke en PDF-fil.
de: Eine der Dateien für das Deckblatt ist keine PDF-Datei.
el: Ένα από τα αρχεία εξωφύλλου δεν είναι αρχείο PDF.
es: Uno de los archivos de portada no es un documento PDF.
fi: Yksi kansitiedosto ei ole PDF-tiedosto.
fr: Une des pages de garde n'est pas un fichier au format PDF.
ga: Ní comhad PDF é ceann de na comhaid clúdaigh.
hu: Az egyik fedőlap fájl nem PDF formátum.
it: Uno dei file copertina non è un PDF.
ja: PDFファイルではない表紙ファイルがあります。
ka: ყდის ერთერთი ფაილი არ წარმოადგენს PDF ფაილს.
lt: Vienas iš viršelio failų nėra PDF failas.
nl: Een van de voorblad-bestanden is geen PDF.
pl: Jeden z plików okładek nie jest plikiem PDF.
pt_br: Um dos arquivos de capa não é um arquivo PDF.
sl: Ena od datotek z naslovnico ni v PDF formatu.
sq: Një nga skedarët e kopertinës nuk është skedar PDF.
sv: En av försättsbladfilerna är ingen PDF-fil.
tr: Kapak dosyalarından biri PDF dosyası değil.

source: One of the cover file paths is an invalid absolute path.
ca: Un dels camins de la coberta no és un camí absolut vàlid.
cs: Cesta k obálce je neplatná absolutní cesta.
da: En af stierne til forsidefiler er en ugyldig absolut sti.
de: Der Pfad einer Deckblattdatei ist kein gültiger absoluter Pfad.
el: Μία από τις διαδρομές του συνοδευτικού αρχείου είναι μια μη έγκυρη απόλυτη διαδρομή.
es: Una de las rutas de archivo de portada es una ruta absoluta no válida.
fi: Yhden kansitiedoston polku ei ole kelvollinen absoluuttinen polku.
fr: Un des chemins du fichier de couverture est un chemin absolu non valide.
hu: Az egyik borítófájl útvonala egy érvénytelen abszolút útvonal.
it: Uno dei percorsi della copertina è un percorso assoluto non valido.
ka: ერთ-ერთი ყდის ფაილი ბილიკი არის არასწორი აბსოლუტური ბილიკია.
lt: Vienas iš kelių iki viršelio failų yra netinkamas absoliutusis kelias.
nl: Een van de voorblad-bestandspaden is een ongeldig absoluut pad.
pl: Jedna ze ścieżek pliku okładki jest nieprawidłową ścieżką bezwzględną.
sq: Një nga shtigjet e kopertines është një shteg absolut i pavlefshëm.
sv: En av omslagsfilernas sökväg är ogiltig som absolut sökväg.
tr: Kapak dosyası yollarından biri geçersiz bir yoldur.

source: One of the cover file paths is too long.
bg: Един от пътищата на файла на корицата е твърде дълъг.
ca: Un dels camins de coberta és massa llarg.
cs: Cesta k obálce je příliš dlouhá.
da: En af stierne til forsidefiler er for lang.
de: Der Pfad einer Deckblattdatei ist zu lang.
el: Μία από τις διαδρομές του συνοδευτικού αρχείου είναι πολύ μεγάλη.
es: Una de las rutas de archivo de portada es demasiado larga.
fi: Yhden kansitiedoston polun nimi on liian pitkä.
fr: Un des chemins du fichier de couverture est trop long.
hu: Az egyik borítófájl útvonala túl hosszú.
it: Uno dei percorsi della copertina è troppo lungo.
ka: ყდის ფაილის ერთ-ერთი ბილიკი მეტისმეტად გრძელია.
lt: Vienas iš viršelio failo kelių yra per ilgas.
nl: Te lang pad naar een van de voorblad-bestanden.
pl: Jedna ze ścieżek pliku okładki jest za długa.
sq: Një nga rruget e kopertines është shumë e gjatë.
sv: En av omslagsfilernas sökväg är för lång.
tr: Kapak yollarından biri çok uzun.

source: Unable to add one of the cover files. The PDF format versions are not compatible.
ca: No s'ha pogut afegir un dels fitxers de coberta. Les versions de format PDF no són compatibles.
cs: Nelze přidat obálku. Verze PDF dokumentů nejsou kompatibilní.
da: En af forsidefilerne kan ikke tilføjes. PDF-formatversionerne er ikke kompatible.
de: Eine Deckblattdatei konnte nicht hinzugefügt werden. Die Versionen der PDF-Formate sind nicht kompatibel.
el: Δεν είναι δυνατή η προσθήκη ενός από τα αρχεία εξωφύλλου. Οι εκδόσεις μορφής PDF δεν είναι συμβατές.
es: No se puede agregar uno de los archivos de portada. Las versiones del formato PDF no son compatibles.
fi: Yhtä kansitiedostoa ei voi lisätä. Asiakirjojen PDF-versiot eivät ole yhteensopiva.
fr: Impossible d’ajouter l’un des fichiers de couverture. Les versions au format PDF ne sont pas compatibles.
hu: Az egyik fedőlap fájl nem adható hozzá. A PDF formátum verziók nem kompatibilisek.
it: Impossibile aggiungere uno dei file di copertina. La versione in formato PDF dei documenti non è compatibile.
ka: ყდის ერთ-ერთი ფაილის დამატება შეუძლებელია. PDF ფორმატის ვერსიები თავსებადი არაა.
lt: Nepavyksta pridėti vieno iš viršelio failų. PDF formato versijos nesuderinamos.
nl: We kunnen een van de omslagen niet toevoegen; de pdf-versies zijn te verschillend.
pl: Nie można dodać jednego z plików okładek. Wersje w formacie PDF nie są kompatybilne.
sq: Nuk mund të shtohet një nga skedarët e kopertinës. Versioni i formatit PDF të dokumenteve nuk është i përputhshëm.
sv: En av försättsbladsfilerna kunde inte läggas till. PDF-formatversionerna är icke kompatibla.
tr: Kapak dosyalarından biri eklenemiyor. PDF formatındaki sürümler uyumlu değil.

source: User tokens in the cover file paths require the user token action to be enabled.
cs: Uživatelské tokeny pro cesty k souborům obálek musí být povoleny.
da: Brugertokens i coverfilstierne kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken in den Deckblatt-Dateipfaden muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στις διαδρομές αρχείων κάλυψης απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö kansien tiedostopolussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d'utilisateur dans les chemins d’accès au fichier de couverture nécessitent que l'usage des jetons d'utilisateur soit autorisé.
hu: A fedőlapfájl elérési útjaiban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei percorsi dei file di copertina richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ყდის ფაილის ბილიკებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in de voorbladbestandspaden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżkach plików tytułowych wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i omslagsfilsökväg förutsätter att användarbevisfunktionen aktiverats.

source: Error while adding cover to the document.
bg: Грешка при добавяне на корица към документа.
ca: S'ha produït un error en afegir una coberta al document.
cs: Nastala chyba při přidávání obalu do souboru.
da: Fejl ved tilføjelse af forside.
de: Fehler beim Hinzufügen des Deckblatts zum Dokument.
el: Παρουσιάστηκε σφάλμα κατά την προσθήκη κάλυψης στο έγγραφο.
es: Error agregando la portada al documento.
fi: Virhe lisättäessä kantta.
fr: Erreur en ajoutant l'arrière-plan au document.
ga: Tharla botún fad agus a bhí clúdach á chur leis an gcáipéis.
hu: Hiba történt a borító hozzáadásakor a dokumentumhoz.
it: Errore durante l'aggiunta della copertina al documento.
ja: ドキュメントに表紙を追加する際にエラーが発生しました。
ka: დოკუმენტისთვის ყდის დამატების შეცდომა.
lt: Klaida pridedant dokumento viršelį.
nl: Fout bij toevoegen voorblad aan document.
pl: Błąd podczas dodawania okładki do dokumentu.
pt_br: Erro ao adicionar a capa ao documento.
ro: Eroare la adăugarea coperții la document.
sl: Napaka pri dodajanju naslovnice v dokument.
sq: Gabim gjatë shtimit të kopertines në dokument.
sv: Fel uppstod då försättsblad lades till dokumentet.
tr: Belgeye kapak eklenirken hata oluştu.

source: No attachment file is specified.
ca: No s'ha especificat cap fitxer adjunt.
cs: Není zadán žádný soubor přílohy.
da: Ingen vedhæftning er angivet.
de: Keine Datei für Anhang angegeben.
el: Δεν υπάρχει συνημμένο αρχείο που καθορίζεται.
es: No se especificó un archivo adjunto.
fi: Liitetiedostoa ei ole määritetty.
fr: Aucun fichier joint n'est spécifié.
ga: Níl aon chomhad ceangaltáin sonraithe.
hu: Csatolt fájl nincs megadva.
it: Non è specificato alcun file allegato.
ja: 添付ファイルが指定されていません。
ka: მისაბმელი ფაილი მითითებული არაა.
lt: Priedo failas nenurodytas.
nl: Geen bijlage opgegeven.
pl: Nie określono pliku załącznika.
pt_br: Nenhum arquivo anexo foi especificado.
ro: Nu este specificat niciun fișier atașat.
sl: Datoteka za prilogo ni določena.
sq: Asnjë skedar bashkëngjitje nuk është specifikuar.
sv: Ingen bilagefil angiven.
tr: Ek dosyası belirtilmemiş.

source: One of the attachment files is unavailable.
bg: Един от файловете за прикачване не е наличен.
ca: Un dels fitxers adjunts no és disponible.
cs: Jedna z příloh není dostupná.
da: En af vedhæftningsfilerne er ikke tilgængelig.
de: Ein der Dateien für den Dateianhang ist nicht vorhanden.
el: Ένα από τα συνημμένα αρχεία δεν είναι διαθέσιμο.
es: Uno de los archivos adjuntos no está disponible.
fi: Yksi liitetiedosto ei ole käytettävissä.
fr: Un des fichiers joints n'est pas disponible.
hu: Az egyik csatolt fájl nem érhető el.
it: Uno dei file allegati non è disponibile.
ka: ერთ-ერთი მიმაგრებული ფაილი ხელმისაწვდომი არაა.
lt: Vienas iš priedų failų yra nepasiekiamas.
nl: Een van de bijlagen is niet beschikbaar.
pl: Jeden z plików załączników jest niedostępny.
sq: Një nga skedarët e bashkëngjitjes nuk është I disponueshëm.
sv: En av bilagefilerna är icke tillgänglig.
tr: Ek dosyalardan biri kullanılamıyor.

source: One of the attachment files is no PDF file.
bg: Един от прикачените файлове не е PDF файл.
ca: Un dels fitxers adjunts no és un document PDF.
cs: Příloha není typu PDF.
da: En af vedhæftningsfilerne er ikke en PDF-fil.
de: Ein der Dateien für den Dateianhang ist keine PDF-Datei.
el: Ένα από τα αρχεία συνημμένων δεν είναι αρχείο PDF.
es: Uno de los archivos adjuntos no es PDF.
fi: Yksi liitetiedosto ei ole PDF-tiedosto.
fr: Un des fichiers joints n'est pas un fichier PDF.
ga: Ní comhad PDF é ceann de na comhaid cheangaltáin.
hu: Az egyik csatolt fájl nem PDF fájl.
it: Uno dei file allegati non è un file PDF.
ja: PDFファイルではない添付ファイルがあります。
ka: ერთერთი მისაბმელი ფაილი არ წარმოადგენს PDF ფაილს.
lt: Vienas iš priedų failų nėra PDF failas.
nl: Een van de bijlagen is geen PDF.
pl: Jeden z załączonych plików nie jest plikiem PDF.
pt_br: Um dos arquivos de anexo não é um arquivo PDF.
sl: Ena od datotek za prilogo ni v PDF formatu.
sq: Një nga skedarët e bashkëngjitjes nuk është skedar PDF.
sv: En av bilagefilerna är ingen PDF-fil.
tr: Ek dosyalardan biri PDF dosyası değil.

source: Unable to add one of the attachment files. The PDF format versions are not compatible.
ca: No s'ha pogut afegir un dels fitxers adjunts. Les versions de format PDF no són compatibles.
cs: Nelze přidat přílohu. Verze PDF dokumentů nejsou kompatibilní.
da: En af vedhæftningerne kan ikke tilføjes. PDF-formatversionerne er ikke kompatible.
de: Ein Dateianhang konnte nicht hinzugefügt werden. Die Versionen der PDF-Formate sind nicht kompatibel.
el: Δεν είναι δυνατή η προσθήκη ενός από τα συνημμένα αρχεία. Οι εκδόσεις μορφής PDF δεν είναι συμβατές.
es: No se puede agregar uno de los archivos adjuntos. Las versiones del formato PDF no son compatibles.
fi: Yhtä liitetiedostoa ei voi lisätä. Asiakirjojen PDF-versiot eivät ole yhteensopiva.
fr: Impossible d’ajouter l’un des fichiers joints. Les versions au format PDF ne sont pas compatibles.
hu: Az egyik melléklet nem csatolható. A PDF formátum verziók nem kompatibilisek.
it: Impossibile aggiungere uno dei file allegati. La versione in formato PDF dei documenti non è compatibile.
ka: ერთ-ერთი მიმაგრებული ფაილის დამატება შეუძლებელია. PDF ფორმატის ვერსიები თავსებადი არაა.
lt: Nepavyksta pridėti vieno iš priedų failų. PDF formato versijos nesuderinamos.
nl: We kunnen een van de bijlages niet toevoegen; de pdf-versies zijn te verschillend.
pl: Nie można dodać jednego z plików załączników. Wersje w formacie PDF nie są kompatybilne.
sq: Nuk mund të shtohet një nga skedarët e bashkëngjitjes. Versioni i formatit PDF të dokumenteve nuk është i përputhshëm.
sv: En av bilagefilerna kunde inte läggas till. PDF-formatversionerna är icke kompatibla.
tr: Ek dosyalardan biri eklenemiyor. PDF formatındaki sürümler uyumlu değil.

source: One of the attachment file paths is an invalid absolute path.
bg: Един от пътищата на прикачения файл е невалиден абсолютен път.
ca: Un dels camins dels fitxers adjunts no és un camí absolut vàlid.
cs: Cesta k příloze není platná absolutní cesta.
da: En af filstierne til vedhæftning er en ugyldig absolut sti.
de: Der Pfad eines Dateianhangs ist kein gültiger absoluter Pfad.
el: Μία από τις διαδρομές συνημμένου αρχείου είναι μια μη έγκυρη απόλυτη διαδρομή.
es: Una de las rutas de archivo adjunto es una ruta absoluta no válida.
fi: Yhden liitetiedoston polku ei ole kelvollinen absoluuttinen polku.
fr: Un des chemins de pièce jointe est un chemin absolu non valide.
hu: Az egyik melléklet elérési útvonala abszolút útvonal.
it: Uno dei percorsi dell'allegato è un percorso assoluto non valido.
ka: ერთ-ერთი მიმაგრებულის ბილიკი არის არასწორი აბსოლუტური ბილიკი.
lt: Vienas iš kelių iki priedų yra netinkamas absoliutusis kelias.
nl: Een pad naar een bijlage-bestand is een ongeldig absoluut pad.
pl: Jedna ze ścieżek pliku załącznika jest nieprawidłową ścieżką bezwzględną.
sq: Një nga shtigjet e bashkëngjitjes është një shteg absolut i pavlefshëm.
sv: Sökvägen till en av bilagefilerna är ogiltig som absolut sökväg.
tr: Ek dosya yollarından biri geçersiz bir mutlak yoldur.

source: One of the attachment file paths is too long.
bg: Един от пътищата на прикачения файл е твърде дълъг.
ca: Un dels camins de fitxers adjunts és massa llarg.
cs: Cesta k příloze je příliš dlouhá.
da: En af filstierne til vedhæftning er for lang.
de: Der Pfad eines Dateianhangs ist zu lang.
el: Μία από τις διαδρομές του συνημμένου αρχείου είναι πολύ μεγάλη.
es: Una de las rutas de archivo adjunto es demasiado larga.
fi: Yhden liitetiedoston polun nimi on liian pitkä.
fr: Un des chemins de fichier joint est trop long.
hu: Az egyik mellékletfájl útvonala túl hosszú.
it: Uno dei percorsi dell'allegato è troppo lungo.
ka: ბილიკი ერთ-ერთ მისამაგრებელი ფაილამდე ძალიან გრძელია.
lt: Vienas iš priedo failo kelių yra per ilgas.
nl: Een van de bijlage-bestandspaden is te lang.
pl: Jedna ze ścieżek pliku załącznika jest za długa.
sq: Një nga shtigjet e bashkëngjitjes është shumë e gjatë.
sv: Sökvägen till en av bilagefilerna är för lång.
tr: Dosya eki yollarından biri çok uzun.

source: User tokens in the attachment file paths require the user token action to be enabled.
cs: Uživatelské tokeny pro cesty k přílohám musí být povoleny.
da: Brugertokens i vedhæftede filstier kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken in den Dateipfaden für den Anhang muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στις διαδρομές συνημμένων αρχείων απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö liitteiden tiedostopolussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans les chemins d’accès aux fichiers joints nécessitent que l'usage des jetons d'utilisateur soit autorisé.
hu: A csatolt fájl elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei percorsi dei file allegati richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს მიმაგრებული ფაილის ბილიკებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in de bijlagebestandspaden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżkach plików załączników wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i bilagefilsökväg förutsätter att användarbevisfunktionen aktiverats.

source: Error while adding attachment to the document.
bg: Грешка при добавяне на прикачен файл към документа.
ca: S'ha produït un error en afegir un fons al document.
cs: Nastala chyba při přidávání přílohy do souboru.
da: Fejl ved tilføjelse af vedhæftning.
de: Fehler beim Hinzufügen des Dateianhangs zum Dokument.
el: Παρουσιάστηκε σφάλμα κατά την Προσθήκη συνημμένου στο έγγραφο.
es: Error agregando el archivo adjunto al documento.
fi: Virhe lisättäessä liitettä.
fr: Erreur en ajoutant l'arrière-plan au document.
ga: Tharla botún fad agus a bhí ceangaltán á chur leis an gcáipéis.
hu: Hiba történt a melléklet csatolásakor a dokumentumhoz.
it: Errore durante l'aggiunta di un allegato al documento.
ja: ドキュメントに添付ファイルを追加する際にエラーが発生しました。
ka: დოკუმენტისთვის მიმაგრების შეცდომა.
lt: Klaida pridedant dokumento priedą.
nl: Fout bij toevoegen attachment aan document.
pl: Błąd podczas dodawania załącznika do dokumentu.
pt_br: Erro ao adicionar o anexo ao documento.
ro: Eroare la adăugarea atașamentului la document.
sl: Napaka pri dodajanju priloge v dokument.
sq: Gabim gjatë shtimit të bashkëngjitjes në dokument.
sv: Fel uppstod då bilaga lades till dokumentet.
tr: Belgeye ek eklenirken hata oluştu.
