Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: SMTP account not set or not available. Please check your configured accounts.
cs: Účet pro SMTP není nastaven nebo dostupný. Zkontrolujte nastavení účtů.
da: SMTP konto mangler eller er utilgængelig. Tjek de opsatte konti.
de: SMTP-Konto nicht eingerichtet oder nicht verfügbar. Bitte überprüfen Sie Ihre konfigurierten Konten.
fi: Sähköpostitiliä ei ole määritetty tai käytettävissä. Tarkista tilimääritykset.
fr: Le compte SMTP n'est pas défini ou indisponible. Veuillez vérifier vos comptes configurés.
hu: Az SMTP-fiók nincs beállítva, vagy nem érhető el. Kérjük, ellenőrizze konfigurált fiókjait.
it: Account SMTP non impostato o non disponibile. Controlla i tuoi account configurati.
ka: SMTP ანგარიში დაყენებული არაა, ან ხელმიუწვდომელია. შეამოწმეთ თქვენი მორგებული ანგარიშები.
lt: SMTP paskyra nenustatyta arba jos nėra. Patikrinkite sukonfigūruotas paskyras.
nl: SMTP-account niet beschikbaar of niet ingesteld. Controleer je geconfigureerde accounts.
pl: Konto SMTP jest nieustawione lub niedostępne. Sprawdź skonfigurowane konta.
sv: SMTP-konto är icke inrättat eller tillgängligt. Var god kontrollera Edra konfigurerade konton.

source: The email via SMTP could not be delivered to one or more recipients.
ca: El correu enviat per SMTP no s'ha pogut lliurar a un o més destinataris.
cs: Email zaslaný pomocí SMTP nebyl doručen jednomu či více příjemcům.
da: Email via SMTP kunne ikke leveres til en eller flere modtagere.
de: Die E-Mail via SMTP konnte an einen oder mehrere Empfänger nicht gesendet werden.
fi: Sähköpostia ei voitu toimittaa SMTP:llä yhdelle tai useammalle vastaanottajalle.
fr: Le courriel via SMTP n’a pas pu être remis à un ou plusieurs destinataires.
hu: Az e-mail nem küldhető el az SMTP-n keresztül egy vagy több címzettnek.
it: La email tramite SMTP non è stata consegnata ad uno o più destinatari.
ka: SMTP-ით ელფოსტის მიწოდება ვერ მოხერხდა ერთ ან მეტ მიმღებზე.
lt: El. laiško per SMTP nepavyko pristatyti vienam ar daugiau gavėjų.
nl: De e-mail via SMTP kon niet worden afgeleverd bij een of meer ontvangers.
pl: Wiadomość e-mail przez SMTP nie mogła zostać dostarczona do jednego lub większej liczby odbiorców.
sv: E-mailet via SMTP kunde inte levereras till en eller flera mottagare.
tr: SMTP üzerinden gönderilen e-posta bir veya daha fazla alıcıya teslim edilemedi.

source: Could not authorize to SMTP server.
bg: Не може да се оторизира към SMTP сървъра.
ca: No s'ha pogut autenticar amb el servidor SMTP.
cs: Nebylo možné se autorizovat na serveru SMTP.
da: Kunne ikke autorisere på SMTP-server.
de: Die Autorisierung am SMTP Server ist fehlgeschlagen.
el: Καμμία εξουσιοδότηση σε SMTP διακομιστή.
es: No se pudo autenticar con el servidor SMTP.
fi: Kirjautuminen sähköpostipalvelimelle epäonnistui.
fr: Non-autorisé au serveur SMTP.
ga: Níorbh fhéidir an freastalaí SMTP a údarú.
hu: Nincs engedélye az SMTP szerverhez.
it: Impossibile autorizzare il server SMTP.
ja: SMTPサーバーへの認証ができませんでした。
ka: SMTP სერვერთან ავტორიზაციის შეცდომა.
lt: Nepavyko gauti prieigos teisių į SMTP serverį.
nl: Kon SMTP-server niet goedkeuren.
pl: Nie można dokonać autoryzacji na serwerze SMTP.
pt_br: Não autorizado para servidor SMTP.
ro: Nu s-a putut obține autorizarea de la serverul SMTP.
sl: Avtorizacija na strežniku SMTP ni uspela.
sq: Nuk mund të autorizohej te serveri SMTP.
sv: Kunde inte auktoriseras på SMTP-servern.
tr: SMTP sunucusuna yetki verilemedi.

source: User cancelled retyping SMTP email password.
ca: L'usuari ha cancel·lat el reingrés de la contrasenya SMTP.
cs: Uživatel nepotvrdil heslo pro SMTP.
da: Bruger afbrød indtastning af SMTP-emailadgangskode.
de: User hat die wiederholte Passwortabfrage für das SMTP-E-Mail-Password abgebrochen.
el: Ο χρήστης ακυρωσε την επαναπληκτρολόγηση του SMTP email κωδικού πρόσβασης.
fi: Peruutettu sähköpostipalvelimen salasanan uudelleenkirjoitus.
fr: L'utilisateur a annulé le traitement, veuillez retaper le mot de passe.
hu: A felhasználó megszakította az SMTP e-mail jelszó újraírását.
it: L'utente ha annullato la ri-digitazione della password email SMTP.
ka: მომხმარებელმა გააუქმა SMTP ელფოსტის პაროლის შეყვანა.
lt: Naudotojas atšaukė pakartotinį SMTP el. pašto slaptažodžio įvedimą.
nl: Gebruiker stopte herinvoer SMTP-wachtwoord.
pl: Użytkownik anulował wpisywanie hasła e-mail SMTP.
sv: Användaren avbröt återinmatningen av lösenord för SMTP e-mail.

source: Invalid SMTP email recipients.
bg: Невалиден SMTP порт.
ca: No s'han especificat destinataris de correu SMTP vàlids.
cs: Neplatní SMTP email příjemci.
da: Ugyldige SMTP email modtagere.
de: Ungültige SMTP E-Mail-Empfänger.
el: Μη έγκυροι παραλήπτες ηλεκτρονικού ταχυδρομείου SMTP.
fi: Sähköpostin vastaanottaja ei kelpaa.
fr: Destinataires de messagerie SMTP non-valides.
hu: Érvénytelen SMTP e-mail címzettek.
it: Destinatari email SMTP non validi.
ka: არასწორი SMTP ელფოსტის მიმღებები.
lt: Neleistini SMTP el. pašto gavėjai.
nl: Ongeldige SMTP-ontvangers.
pl: Nieprawidłowi odbiorcy e-mail SMTP.
sq: Marrës të pavlefshëm email SMTP.
sv: Ogiltig SMTP e-postmottagare.
tr: Geçersiz SMTP e-posta alıcıları.

source: At least one of the attachment files for the SMTP action is unavailable.
bg: Поне един от прикачените файлове за действието SMTP не е наличен.
ca: Almenys un dels fitxers adjunts per a l'acció SMTP no és disponible.
cs: Nejméně jedna z příloh pro akci SMTP není k dispozici.
da: Mindst en fil til vedhæftning er ikke til rådighed.
de: Mindestens eine der Anhangsdateien für die SMTP-Aktion ist nicht verfügbar.
el: Τουλάχιστον ένα από τα αρχεία συνημμένων για την ενέργεια SMTP δεν είναι διαθέσιμο.
es: Al menos un fichero adjunto para la acción SMTP no es accesible.
fi: Vähintään yksi liitetiedostoista ei ole käytettävissä SMTP-toiminnon kanssa.
fr: Au moins un des fichiers joints pour l'envoi SMTP n'est pas disponible.
ga: Níl ceann amháin ar a laghad de na comhad i gceangal don ghníomh SMTP ar fáil.
hu: Az SMTP művelethez csatolt fájlok legalább egyike nem érhető el.
it: Almeno uno dei file allegati per l'azione SMTP non è disponibile.
ja: SMTP動作用の添付ファイルのうち、少なくとも1つが利用できません。
ka: SMTP მიმაგრებული ფაილებიდან ერთი მაინც მიუწვდომელია.
lt: Bent vienas iš priedų failų neprieinamas siuntimui per SMTP.
nl: Ten minste één bijlage voor de SMTP-actie is niet beschikbaar.
pl: Co najmniej jeden z plików załączników dla akcji SMTP jest niedostępny.
pt_br: Ao menos um dos arquivos anexos da ação SMTP está indisponível.
ro: Cel puțin unul dintre fișierele atașate pentru transmisia SMTP nu este disponibil.
sl: Pri SMTP dejanju manjka najmanj ena od datotek za prilogo.
sq: Të paktën një nga skedarët e bashkëngjitjes për veprimin SMTP nuk është i disponueshëm.
sv: Åtminstone en av bilagefilerna för SMTP-åtgärden är ej åtkomlig.
tr: SMTP eyleminin ek dosyalarından en az biri kullanılamıyor.

source: Missing password for email via SMTP.
bg: Липсваща парола за електронна поща чрез SMTP.
ca: No s'ha trobat la contrasenya del correu electrònic via SMTP.
cs: Chybí heslo pro SMTP email.
da: Manglende adgangskode til email via SMTP.
de: Fehlendes Passwort für E-Mail über SMTP.
el: Λείπει κωδικός πρόσβασης για ηλεκτρονικό ταχυδρομείο μέσω SMTP.
fi: Sähköpostin lähettämisessä tarvittava salasana puuttuu.
fr: Le mot de passe pour les courriels via SMTP manque.
hu: Hiányzik az SMTP-n keresztüli e-mail jelszó.
it: Password mancante per l'email tramite SMTP.
ka: პაროლი ელფოსტის SMTP-ით გასაგზავნად მითითებული არაა.
lt: Trūksta slaptažodžio el. paštui per SMTP.
nl: Wachtwoord voor e-mail over SMTP ontbreekt.
pl: Brak hasła dla e-mail przez SMTP.
sl: Samodejno shranjevanje brez gesla za HTTP overitev.
sv: Saknar lösenord för e-mail via SMTP.
tr: SMTP üzerinden e-posta için eksik parola.

source: Automatic saving requires setting the password for email via SMTP.
bg: Автоматичното запазване изисква задаване на парола за електронна поща чрез SMTP.
ca: El desament automàtic requereix establir la contrasenya per a enviar per correu electrònic via HTTP.
cs: Automatické ukládání vyžaduje nastavení hesla pro odeslání e-mailu přes SMTP.
da: Gem automatisk kræver adgangskode til e-mail via SMTP.
de: Für automatisches Speichern muss das Passwort für SMTP-Authentifikation gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τον ορισμό του κωδικού πρόσβασης για το ηλεκτρονικό ταχυδρομείο μέσω SMTP.
fi: Automaattinen tallennus vaatii sähköpostisalasanan (SMTP) määrittämisen.
fr: La sauvegarde automatique nécessite de préciser le mot de passe pour les courriels via SMTP.
hu: Az automatikus mentéshez be kell állítani az SMTP-n keresztüli e-mail jelszót.
it: Il salvataggio automatico richiede l'impostazione della password per la posta elettronica tramite SMTP.
ka: ავტომატური შენახვა ელფოსტის პაროლის SMTP-ით გაგზავნის გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti el. pašto per SMTP slaptažodį.
nl: Automatisch opslaan vergt instellen van het SMTP-wachtwoord.
pl: Automatyczne zapisywanie wymaga ustawienia hasła e-mail poprzez SMTP.
sq: Ruajtja automatike kërkon fjalëkalim për vërtetimin HTTP.
sv: Automatisk lagring kräver angivande av lösenord för e-mail via SMTP.
tr: SMTP üzerinden e-posta için şifresiz otomatik kaydet.

source: Could not reach the SMTP server. Check the hostname and port configuration.
ca: No s'ha trobat el servidor SMTP. Verifiqueu la configuració del port i servidor.
cs: Nelze se spojit se SMTP serverem. Ověřte nastavení hostitele a portu.
da: Kunne ikke finde SMTP-serveren. Kontroller host-navn og port-opsætning.
de: Die Verbindung zum SMTP-Server ist fehlgeschlagen. Bitte überprüfen Sie die Konfiguration für den Server und Port.
el: Δεν ήταν δυνατή η πρόσβαση στο διακομιστή SMTP. Ελέγξτε το όνομα κεντρικού υπολογιστή και τη διαμόρφωση θύρας.
fi: Yhteyden muodostus SMTP-palvelimelle epäonnistui. Tarkista isäntänimi ja asetukset.
fr: Impossible d’atteindre le serveur SMTP. Vérifiez le nom d’hôte et la configuration du port.
hu: Nem sikerült elérni az SMTP-kiszolgálót. Ellenőrizze a gazdagép nevét és a port konfigurációját.
it: Impossibile raggiungere il server SMTP. Controlla il nome host e la configurazione della porta.
ka: SMTP სერვერთან მიერთების შეცდომა. შეამოწმეთ ჰოსტის სახელისა და პორტის კონფიგურაცია.
lt: Nepavyko pasiekti SMTP serverio. Patikrinkite prievadą ir prievado konfigūraciją.
nl: Kan SMTP-server niet bereiken. Controleer host-naam en poortinstellingen.
pl: Nie można połączyć się z serwerem SMTP. Sprawdź nazwę hosta i konfigurację portu.
sv: Förbindelsen med SMTP-servern misslyckades. Var god kontrollera konfigurationen av server och port.
tr: SMTP sunucusuna erişilemiyor. Sunucu adını ve port yapılandırmasını kontrol edin.

source: User tokens in SMTP 'on behalf of' require the user token action to be enabled.
cs: Uživatelské tokeny pro 'v zastoupení' v nastavení SMTP musí být povoleny.
da: Brugertokens i SMTP 'på vegne af' kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-'Im Auftrag von' muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο SMTP 'εκ μέρους του' απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö SMTP:n sijaisuustoiminnoissa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les émetteurs SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP 'nevében' felhasználói tokenjeihez engedélyezni kell a felhasználói token műveletet.
it: I token utente in SMTP "per conto di" richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP-ის 'სხვის მაგიერ'-ში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP 'namens' vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w SMTP 'w imieniu' wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i SMTP 'on behalf of' förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in SMTP display name require the user token action to be enabled.
cs: Uživatelské tokeny ve jménu v nastavení SMTP musí být povoleny.
da: Brugertokens i SMTP vist navn kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-Anzeigename muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο εμφανιζόμενο όνομα SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö SMTP:n näyttönimissä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le nom affiché SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP megjelenített névben szereplő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel nome visualizzato SMTP richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP-ის საჩვენებელ სახელში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP weergavenaam vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w wyświetlanej nazwie SMTP wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i SMTP visningsnamn förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in SMTP recipient require the user token action to be enabled.
cs: Uživatelské tokeny pro příjemce v nastavení SMTP musí být povoleny.
da: Brugertoken i SMTP modtager kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-Empfänger muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον παραλήπτη SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajakentässä SMTP:ssä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les destinataires SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP-címzettben lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel destinatario SMTP richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP მიმღებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP-ontvanger vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika u odbiorcy SMTP wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i SMTP-mottagare förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in SMTP recipient cc require the user token action to be enabled.
cs: Uživatelské tokeny pro kopii příjemce v nastavení SMTP musí být povoleny.
da: Brugertoken i SMTP modtager cc kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-CC muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο cc παραλήπτη SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajien kopiokentässä SMTP:ssä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les destinataires en copie SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP címzett cc-ben található felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei cc dei destinatari SMTP richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP მიმღების ასლში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP ontvanger CC vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w DW odbiorcy SMTP wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i SMTP mottagande cc förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in SMTP recipient bcc require the user token action to be enabled.
cs: Uživatelské tokeny pro skrytého příjemce v nastavení SMTP musí být povoleny.
da: Brugertoken i SMTP-modtager bcc kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-BCC muss die Benutzertoken-Aktion aktiviert werden.
el: Διακριτικά χρήστη σε ιδιαιτ.κοιν. παραλήπτη SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajien piilokopiokentässä SMTP:ssä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les destinataires cachés SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP-címzett titkos másolatában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente in bcc del destinatario SMTP richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP მიმღების ბრმა ასლში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP ontvanger BCC vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w UDW odbiorcy SMTP wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i SMTP mottagande bcc förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in SMTP subject require the user token action to be enabled.
cs: Uživatelské tokeny pro předmět v nastavení SMTP musí být povoleny.
da: Brugertokens i SMTP-emne kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-Betreff muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο θέμα SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö otsikkokentässä SMTP:ssä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le sujet du message SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP tárgyban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nell'oggetto SMTP richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP სათაურში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP-onderwerp vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w temacie SMTP wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i SMTP-ämne förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in SMTP content require the user token action to be enabled.
cs: Uživatelské tokeny v SMTP obsahu musí být povoleny.
da: Brugertokens i SMTP-indhold kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im SMTP-Empfänger muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη σε περιεχόμενο SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö SMTP-sisällössä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le contenu SMTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az SMTP-tartalom felhasználói tokenjeihez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel contenuto SMTP richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს SMTP შემცველობაში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in SMTP inhoud vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w treści SMTP wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i SMTP-innehållet förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in the additional SMTP attachment files require the user token action to be enabled.
cs: Uživatelské tokeny pro dodatečné přílohy SMTP musí být povoleny.
da: Brugertokens i de ekstra SMTP-vedhæftede filer kræver, at brugertoken-handlingen er aktiveret.
de: Benutzertoken in den zusätzlichen SMTP-Anhangdateien erfordern die Aktivierung der Benutzertoken-Aktion.
el: Οι κωδικοί χρήστη στα πρόσθετα αρχεία συνημμένων SMTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö SMTP:n liitetiedostossa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans les fichiers joints SMTP supplémentaires nécessitent que l'usage des jetons d'utilisateur soit autorisé.
hu: A további SMTP-mellékletfájlokban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei file allegati SMTP aggiuntivi richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს დამატებით SMTP მიმაგრებულ ფაილებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in de additionele SMTP bijlagebstanden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w dodatkowych plikach załączników SMTP wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i ytterligare SMTP-bilagefil förutsätter att användarbevisfunktionen aktiverats.

source: Error while sending email via SMTP.
bg: Грешка при изпращане на имейл чрез SMTP.
ca: S'ha produït un error en enviar un correu via SMTP.
cs: Nastala chyba při odesílání emailu pomocí SMTP serveru.
da: Fejl ved afsendelse af email via SMTP.
de: Die E-Mail via SMTP konnte nicht gesendet werden.
el: Σφάλμα κατά την αποστολή ηλεκτρονικού ταχυδρομείου μέσω SMTP.
fi: Virhe lähetettäessä sähköpostia.
fr: Erreur lors de l'envoi du courriel via SMTP.
hu: Hiba történt az SMTP általi e-mail küldés során.
it: Errore durante l'invio dell'email tramite SMTP.
ka: ელფოსტის SMTP-ით გაგზავნის შეცდომა.
lt: Klaida siunčiant el. laišką per SMTP.
nl: Fout bij verzenden mail per SMTP.
pl: Błąd podczas wysyłania wiadomości e-mail przez SMTP.
sq: Gabim gjatë dërgimit të postës elektronike përmes SMTP.
sv: Fel uppstod då e-mail skickades via SMTP.
tr: SMTP üzerinden e-posta gönderilirken hata oluştu.

source: No background file is specified.
ca: No s'ha especificat cap fitxer de fons.
cs: Nebyl zadán soubor s pozadím.
da: Ingen baggrundsfil er angivet.
de: Keine Hintergrunddatei angegeben.
el: Κανένα αρχείο φόντου έχει καθοριστεί.
es: No se especificó un archivo de fondo.
fi: Taustatiedostoa ei ole määritetty.
fr: Aucun fichier d'arrière-plan n'est spécifié.
ga: Níl aon chomhad cúlra sonraithe.
hu: Háttérfájl nincs megadva.
it: Non è specificato alcun file di sfondo.
ja: 背景ファイルが指定されていません。
ka: ფონის ფაილი მითითებული არაა.
lt: Fono failas nenurodytas.
nl: Geen achtergrond-bestand opgegeven.
pl: Plik tła nie został określony.
pt_br: Nenhum arquivo de fundo especificado.
ro: Nu este specificat niciun fișier pentru fundal.
sl: Datoteka z ozadjem ni določena.
sq: Asnjë skedar sfondi nuk është specifikuar.
sv: Ingen bakgrundsfil angiven.
tr: Arka plan dosyası belirtilmedi.

source: The background file is unavailable.
ca: El fitxer de fons no és disponible.
cs: Soubor pro pozadí není dostupný.
da: Baggrundsfilen er ikke tilgængelig.
de: Die Hintergrunddatei ist keine PDF-Datei.
el: Το αρχείο φόντου δεν είναι διαθέσιμο.
es: El archivo en segundo plano no está disponible.
fi: Taustatiedosto ei ole käytettävissä.
fr: Le fichier d'arrière-plan n'est pas disponible.
hu: A háttérfájl nem érhető el.
it: Il file di sfondo non è disponibile.
ka: ფონის ფაილი ხელმისაწვდომი არაა.
lt: Fono failas nėra PDF failas.
nl: Het achtergrondbestand is niet beschikbaar.
pl: Plik tła jest niedostępny.
sq: Skedari i sfondit nuk është skedar PDF.
sv: Bakgrundsfilen är ej tillgänglig.
tr: Arka plan dosyası kullanılamıyor.

source: The background file is not a PDF file.
ca: El fitxer de fons no és un document PDF.
cs: Soubor pro pozadí není PDF.
da: Baggrundsfilen er ikke en PDF-fil.
de: Die Hintergrunddatei ist keine PDF-Datei.
el: Το αρχείο φόντου δεν είναι αρχείο PDF.
es: El archivo en segundo plano no es un archivo PDF.
fi: Taustatiedosto ei ole PDF-tiedosto.
fr: Le fichier d'arrière-plan n'est pas un fichier PDF.
hu: A háttérfájl nem egy PDF fájl.
it: Il file di sfondo non è un PDF.
ka: ფონის ფაილი PDF ფაილს არ წარმოადგენს.
lt: Fono failas nėra PDF failas.
nl: Achtergrondbestand is geen PDF.
pl: Plik tła nie jest plikiem PDF.
sq: Skedari i sfondit nuk është skedar PDF.
sv: Bakgrundsfilen är ingen PDF-fil.
tr: Arka plan dosyası PDF dosyası değil.
