Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: I want to share positive feedback
bg: Искам да споделя положителен отзив
ca: Vull compartir una opinió positiva
cs: Chci poskytnou pozitivní zpětnou vazbu
da: Giver positiv feedback
de: Ich möchte positives Feedback weitergeben
es: Quiero compartir comentarios positivos
fi: Haluan antaa positiivista palautetta
fr: Je veux partager un commentaire positif
hu: Pozitív visszajelzést szeretnék megosztani
it: Voglio condividere un feedback positivo
ka: მინდა დადებითი ემოციები გაგიზიაროთ
lt: Noriu dalytis teigiamais atsiliepimais
nl: Ik wil positieve terugkoppeling delen
pl: Chcę się podzielić pozytywną opinią
sv: Jag skulle vilja lämna positiv återkoppling
tr: Olumlu geri bildirim göndermek istiyorum

source: I would like to suggest a feature
bg: Бих искал да предложа функция
ca: M'agradaría sugerir una funcionalitat
cs: Chci navrhnout novou vlastnost
da: Foreslår en funktion
de: Ich würde gerne eine Funktion vorschlagen
es: Me gustaría sugerir una característica
fi: Haluan ehdottaa ominaisuutta
fr: J'aimerais suggérer une fonctionnalité
hu: Szeretnék ajánlani egy funkciót
it: Vorrei suggerire una funzionalità
ka: მინდა, ფუნქცია შემოგთავაზოთ
lt: Norėčiau pasiūlyti funkciją
nl: Ik wil een functie voorstellen
pl: Chcę zasugerować nową funkcję
sv: Jag skulle vilja föreslå en förbättring
tr: Bir özellik önermek istiyorum

source: Send
bg: Изпрати
ca: Envia
cs: Poslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
ga: Seol
hu: Küldés
it: Invio
ja: 送信
ka: გაგზავნა
lt: Siųsti
nl: Versturen
pl: Wyślij
pt_br: Enviar
ro: Expediere
sl: Pošlji
sq: Dërgo
sv: Skicka
tr: Gönder

source: Send us your feedback
bg: Изпратете ни вашите отзиви
ca: Envians la teva opinió
cs: Pošlete nám svou zpětnou vazbu
da: Giv os feedback
de: Senden Sie uns Ihr Feedback
es: Envíanos tu opinión
fi: Lähetä palautetta
fr: Envoyez-nous vos appréciations
hu: Visszajelzésének elküldése
it: Inviaci il tuo feedback
ka: გამოგვიგზავნეთ თქვენი უკუკავშირი
lt: Siųskite mums savo atsiliepimus
nl: Stuur ons je terugkoppeling
pl: Prześlij nam swoją opinię
sv: Skicka Eder återkoppling till oss
tr: Bize geri bildiriminizi gönderin

source: Attach a file
bg: Прикачи файл
ca: Adjunta un fitxer
cs: Přiložit soubor
da: Vedhæft fil
de: Eine Datei anhängen
es: Adjunta un fichero
fi: Liitä tiedosto
fr: Joindre un fichier
hu: Fájl csatolása
it: Allega un file
ka: ფაილის მიმაგრება
lt: Pridėti failą
nl: Voeg een bestand toe
pl: Załącz plik
sv: Lägg till en fil
tr: Bir dosya ekle

source: Image files
bg: Файлове с изображения
ca: Fitxers d'imatges
cs: Obrázkové soubory
da: Billedfiler
de: Bilddateien
el: Αρχεία εικόνας
es: Ficheros de imagen
fi: Kuvatiedostot
fr: Fichiers images
ga: Comhaid íomhá
hu: Kép fájlok
it: File immagine
ka: გამოსახულების ფაილები
lt: Vaizdų failai
nl: Afbeeldingsbestanden
pl: Pliki obrazów
pt_br: Arquivos de imagem
sl: Datoteke s sliko
sq: Skedaret imazh
sv: Bildfiler
tr: Resim dosyaları

source: PDF files
bg: PDF файлове
ca: Fitxers PDF
cs: PDF soubory
da: PDF-filer
de: PDF-Dateien
el: PDF αρχεία
es: Archivos PDF
fi: PDF-tiedostot
fr: Fichiers PDF
ga: Comhaid PDF
hu: PDF fájlok
it: File PDF
ja: PDFファイル
ka: PDF ფაილები
lt: PDF failai
nl: PDF-bestanden
pl: Pliki PDF
pt_br: Arquivos PDF
ro: Fișiere PDF
sl: PDF datoteke
sq: Skedarët PDF
sv: PDF-filer
tr: PDF dosyaları

source: Video files
ca: Fitxers de video
cs: Video soubory
da: Videofiler
de: Video-Dateien
es: Ficheros de video
fi: Videotiedostot
fr: Fichiers vidéo
hu: Videó fájlok
it: File video
ka: ვიდეოფაილები
lt: Video failai
nl: Videobestanden
pl: Pliki wideo
sv: Videofiler
tr: Video dosyaları

source: All files
bg: Всички файлове
ca: Tots els fitxers
cs: Všechny soubory
da: Alle filer
de: Alle Dateien
el: Όλα τα αρχεία
es: Todos los archivos
fi: Kaikki tiedostot
fr: Tous les fichiers
ga: Gach comhad
hu: Minden fájl
it: Tutti i file
ja: すべてのファイル
ka: ყველა ფაილი
lt: Visi failai
nl: Alle bestanden
pl: Wszystkie pliki
pt_br: Todos os arquivos
ro: Toate fișierele
sl: Vse datoteke
sq: Të gjithë skedarët
sv: Alla filer
tr: Tüm dosyalar

source: File:
ca: Fitxer:
cs: Soubor:
da: Fil:
de: Datei:
es: Archivo:
fi: Tiedosto:
fr: Fichier :
hu: Fájl:
ka: ფაილი:
lt: Failas:
nl: Bestand:
pl: Plik:
sv: Fil:
tr: Dosyalar:

source: An error occured while attempting to submit your feedback
bg: При опит за изпращане на обратна връзка възникна грешка
ca: S'ha produït un error en intentar enviar la vostra opinió
cs: Nastala chyba při pokusu o odeslání vaší zpětné vazby
da: Der opstod en fejl under afsendelse af feedback
de: Beim Versuch, Ihr Feedback zu übermitteln, ist ein Fehler aufgetreten
es: Se produjo un error al intentar enviar sus opiniones
fi: Virhe lähetettäessä palautetta
fr: Une erreur s'est produite lors de votre tentative de soumission d'un commentaire
hu: Hiba történt a visszajelzés elküldése közben
it: Si è verificato un errore durante il tentativo di inviare il tuo feedback
ka: თქვენი უკუკავშირის გადაცემის მცდელობის შეცდომა
lt: Bandant pateikti atsiliepimą įvyko klaida
nl: Verzenden van de feedback mislukt
pl: Wystąpił błąd podczas próby przesłania informacji zwrotnej
sv: Vid försöket att sända Eder återkoppling inträffade ett fel
tr: Geri bildiriminizi göndermeye çalışırken bir hata oluştu

source: PDFCreator Professional Required
de: PDFCreator Professional Erforderlich
es: Se requiere PDFCreator Profesional
fi: PDFCreator Professional vaaditaan
lt: Reikalingas „PDFCreator Professional“
nl: PDFCreator Professional benodigd
pl: Wymagany PDFCreator Professional
sv: PDFCreator Professional erfordras

source: PDFCreator Terminal Server Required
de: PDFCreator Terminal Server Erforderlich
fi: PDFCreator Terminal Server vaaditaan
lt: Reikalingas „PDFCreator Terminal Server“
nl: PDFCreator Terminal Service benodigd
pl: Wymagany PDFCreator Terminal Server
sv: PDFCreator Terminal Server erfordras

source: Upgrade your plan to start using PDFCreator for your business!
de: Upgraden Sie, um PDFCreator für Ihr Business zu nutzen!
fi: Päivitä suunnitelmasi ja aloita PDFCreatorin käyttö yrityksessäsi!
lt: Atnaujinkite savo planą ir pradėkite naudoti „PDFCreator“ savo versle!
nl: Kies een hoger abonnement om PDFCreator zakelijk te gebruiken!
sv: Förbättra Eder plan att börja använda PDFCreator i Edert företag!

# ...request a quote.
source: Switch to PDFCreator {0} for access to more features, broader security capabilities and priority support - required for businesses and teams! Upgrade effortlessly and keep your workflow running smoothly or
de: Wechseln Sie zu PDFCreator {0}, um Zugang zu mehr Funktionen, umfassenderen Sicherheitsfunktionen und priorisiertem Support zu erhalten - erforderlich für Unternehmen und Teams! Mühelos upgraden und Ihren Workflow reibungslos erhalten oder
fi: Vaihda PDFCreator {0}:iin, jos haluat käyttää enemmän ominaisuuksia, laajempia tietoturvaominaisuuksia ja ensisijaista tukea - jota tarvitaan yrityksille ja tiimeille! Päivitä vaivattomasti ja pidä työnkulku sujuvana tai
nl: Schakel over op PDFCreator {0} voor meer mogelijkheden, betere beveiliging en eersteklas support - onmisbaar voor teams en bedrijven! Houd je workflow gaande; upgrade met gemak of
sv: Byt till PDFCreator {0} för att få tillgång till flera finesser, bättre säkerhet och premiumsupport - nödvändigt för företag och arbetslag! Uppgradera utan ansträngning och bevara att Edert arbetsflöde löper smidigt eller

# Keep your workflow running smoothly or...
source: request a quote.
de: ein Angebot anfordern.
fi: Pyydä tarjous.
nl: vraag een offerte aan.
sv: begär ett anbud.

source: Wondering what this means for your current workflows and business?
de: Sie fragen sich, was dies für Ihre aktuellen Workflows und Ihr Business bedeutet?
fi: Mietitkö, mitä tämä tarkoittaa nykyisten työnkulkujesi ja liiketoimintasi kannalta?
lt: Įdomu, ką tai reiškia jūsų dabartiniams darbo procesams ir verslui?
nl: Wil je weten wat dit inhoudt voor je huidige werkzaamheden?
sv: Undrar Ni vad detta innebär för Edert nuvarande arbetsflöde eller företag?

source: Read more.
de: Mehr dazu.
es: Leer más.
fi: Lisätietoja.
lt: Sužinoti daugiau.
nl: Lees meer.
sv: Mera om detta.

source: Start your free 30-day trial!
de: Starten Sie Ihren kostenlosen 30-Tage-Test!
fi: Aloita ilmainen 30 päivän kokeilujakso!
nl: Begin je gratis 30-daagse proefperiode!
sv: Påbörja Eder gratis 30-dagars försöksperiod!

source: Buy a License
de: Eine Lizenz kaufen
es: Comprar una licencia
fi: Osta lisenssi
lt: Įsigykite licenciją
nl: Schaf een Licentie aan
sv: Köp en licens

source: Already purchased PDFCreator {0}?
de: Sie haben bereits PDFCreator {0} erworben?
fi: Oletko jo ostanut PDFCreatorin {0}?
lt: Jau įsigijote „PDFCreator {0}“?
nl: PDFCreator {0} al aangeschaft?
sv: Har Ni redan köpt PDFCreator {0}?

source: Request Trial
de: Testlizenz anfordern
es: Solicitar prueba
fi: Pyydä kokeiluversiota
lt: Užsakyti bandomąją versiją
nl: Proefperiode aanvragen
sv: Begäran om försöksperiod

source: *Please provide a valid email address.
de: *Bitte geben Sie eine gültige E-Mail-Adresse an.
es: *Por favor, proporciona una dirección de correo electrónico válida.
fi: *Anna voimassa oleva sähköpostiosoite.
lt: *Pateikite galiojantį el. pašto adresą.
nl: *Vul een geldig mailadres in.
sv: Var god ange en giltig e-brevsadress.

source: Download
fi: Lataa
lt: Atsisiųsti
sv: Ladda ned

source: Downloading...
de: Wird heruntergeladen...
es: Descargando...
fi: Ladataan...
lt: Atsisiuntimas...
sv: Laddar ned...

source: The new setup failed to launch, please try again.
de: Das neue Setup konnte nicht gestartet werden, versuchen Sie es bitte nochmal.
fi: Uuden asennuksen käynnistäminen epäonnistui, yritä uudelleen.
lt: Naujo diegimo nepavyko paleisti, bandykite dar kartą.
nl: De nieuwe installatie startte niet op; probeer opnieuw.
sv: De nya inställningarna startade inte, var vänlig försök igen.

source: Setup launch failed
de: Setup-Start fehlgeschlagen
fi: Asennuksen aloittaminen epäonnistui
lt: Nepavyko paleisti diegimo
nl: Setup startte niet op
pl: Uruchomienie instalacji nie powiodło się
sv: Start av inställningar misslyckades

source: Setup download failed (most likely due to a network issue), please try again.
de: Der Setup-Download ist fehlgeschlagen (höchstwahrscheinlich aufgrund eines Netzwerkproblems). Bitte versuchen Sie es erneut.
fi: Asetusten lataus epäonnistui (todennäköisesti verkko-ongelman vuoksi), yritä uudelleen.
lt: Diegimo atsisiuntimas nepavyko (greičiausiai dėl tinklo problemų), bandykite dar kartą.
nl: Downlad Setup mislukt (allicht een netwerkprobleem), probeer opnieuw.
sv: Nedladdning av inställningar misslyckades (mest sannolikt på grund av nätverksproblem), var god försök igen.

source: Download failed
de: Download fehlgeschlagen
fi: Lataaminen epäonnistui
lt: Atsisiųsti nepavyko
nl: Download mislukt
pl: Pobieranie nie powiodło się
sv: Nedladdning misslyckades

source: Setup download was cancelled.
de: Der Setup-Download wurde abgebrochen.
fi: Asennuksen lataus peruutettiin.
lt: Diegimo atsisiuntimas buvo atšauktas.
nl: Download van de Setup is geannuleerd.
sv: Nedladdning av inställningar avbröts.

source: Download cancelled
de: Download abgebrochen
fi: Lataaminen peruutettiin
lt: Atsisiuntimas atšauktas
nl: Download geannuleerd
pl: Pobieranie anulowane
sv: Nedladdning avbruten

source: Once you have a license or trial key, download and install PDFCreator {0} here.
de: Sobald Sie eine Lizenz oder einen Testlizenzschlüssel haben, können Sie PDFCreator {0} hier herunterladen und installieren.
fi: Kun sinulla on lisenssi tai kokeiluavain, lataa ja asenna PDFCreator {0} täältä.
nl: Als je een installatie- of proefsleutel hebt, download en installeer PDFCreator {0} hier.
sv: När Ni har en licens eller provperiodsnyckel, ladda ned och installera PDFCreator {0} här.

source: License Agreement
bg: Лицензионно споразумение
ca: Acord de la llicència
cs: Souhlas s licencí
da: Licensaftale
de: Lizenzvereinbarung
el: Άδεια Χρήσης
es: Acuerdo de licencia
fi: Lisenssisopimus
fr: Accord de licence
hu: Licencmegállapodás
it: Contratto di licenza
ka: ლიცენზიის შეთანხმება
lt: Licencinė sutartis
nl: Licentieovereenkomst
pl: Umowa licencyjna
sv: Licensöverenskommelse
tr: Lisans Sözleşmesi

source: Privacy Policy
de: Datenschutzerklärung
fi: Tietosuojakäytäntö
lt: Privatumo politika
nl: Verklaring Gegevensbescherming
pl: Polityka prywatności
sv: Dataskyddsförklaring

source: Trial request failed due to a network issue, please try again.
de: Die Anfrage für die Testlizenz ist aufgrund eines Netzwerkproblems fehlgeschlagen. Bitte versuchen Sie es erneut.
fi: Kokeilupyyntö epäonnistui verkko-ongelman vuoksi, yritä uudelleen.
lt: Prašymo bandomajai versijai pateikti nepavyko dėl tinklo problemų, bandykite dar kartą.
nl: Probeerversie niet aangevraagd wegens netwerkprobleem, probeer opnieuw.
sv: Begäran om försöksperiod misslyckades på grund av nätverksproblem, var god försök igen.

source: Trial request failed because the email address is already being used for a trial.
de: Die Anfrage für eine Testlizenz ist fehlgeschlagen, weil die E-Mail-Adresse bereits für eine Testversion verwendet wird.
fi: Kokeilupyyntö epäonnistui, koska sähköpostiosoitetta on jo käytetty kokeiluun.
nl: Probeerversie niet aangevraagd; dit emailadres is hiervoor al eens gebruikt.
sv: Begäran om försöksperiod misslyckades eftersom e-postadressen redan används för en försöksperiod.

source: Trial request failed
de: Die Anfrage für eine Testlizenz ist fehlgeschlagen
fi: Kokeilupyyntö epäonnistui
lt: Prašymo bandomajai versijai pateikti nepavyko
nl: Aanvraag proefversie mislukt
pl: Żądanie wersji próbnej nie powiodło się
sv: Begäran om testperiod misslyckades

source: Trial request sent. You will receive an email with your trial license key momentarily.
de: Testlizenzanfrage gesendet. Sie werden in Kürze eine E-Mail mit Ihrem Testlizenzschlüssel erhalten.
fi: Kokeilupyyntö lähetettiin. Saat hetken kuluttua sähköpostiviestin, jossa on kokeilulisenssiavaimesi.
nl: Probeerversie aangevraagd. Je krijgt snel een e-mail met een proef-licentiesleutel.
sv: Begäran om försöksperiod sänd. Ni kommer strax att erhålla Eder försöksperiodsnyckel i ett e-brev.

source: Request successful
de: Anfrage erfolgreich
es: Solicitud exitosa
fi: Pyyntö onnistui
lt: Prašymas patenkintas
nl: Verzoek verzonden
pl: Żądanie zakończone powodzeniem
sv: Begäran lyckades

source: User Guide
bg: Ръководство на потребителя
ca: Guia d'usuari
cs: Uživatelská příručka
da: Manual
de: Handbuch
el: Οδηγός χρήσης
es: Guía del Usuario
fi: Käyttöohjeet (ENG)
fr: Mode d'emploi
ga: Treoraí an Úsáideora
hu: Használati útmutató
it: Guida utente
ja: ユーザーガイド
ka: მომხმარებლის სახელმძღვანელო
lt: Naudotojo vadovas
nl: Gebruiksaanwijzing
pl: Podręcznik użytkownika
pt_br: Guia do Usuário
ro: Ghid de utilizare
sl: Navodila za uporabo
sq: Manuali i përdoruesit
sv: Bruksanvisning
tr: Kullanım Kılavuzu

source: Knowledge Base
bg: База знания
ca: Base de coneixement
cs: Znalostní báze
da: Vidensbase
de: Wissensdatenbank
el: Γνωσιακή βάση
es: Base de Conocimiento
fi: Tietopankki (ENG)
fr: Base de connaissances
ga: An Bunachar Eolais
hu: Tudástár
it: Documentazione
ja: ナレッジベース
ka: ცოდნის ბაზა
lt: Žinių bazė
nl: Kennisbank
pl: Baza wiedzy
pt_br: Base de Conhecimentos
ro: Bază de cunoștințe
sl: Baza znanja
sq: Baza e njohurive
sv: Kunskapsdatabank
tr: Bilgi Bankası

source: Community Support
bg: Поддръжка от общността
ca: Suport comunitari
cs: Komunitní podpora
da: Support fra brugergruppe
el: Κοινοτική Υποστήριξη
es: Soporte de la comunidad
fi: Yhteisön tuki
fr: Support communautaire
ga: Tacaíocht ón bPobal
hu: Közösségi támogatás
it: Supporto forum
ja: コミュニティー サポート
ka: საზოგადოების მხარდაჭერა
lt: Bendruomenės palaikymas
nl: Hulp uit de gemeenschap
pl: Wsparcie społeczności
pt_br: Suporte da Comunidade
ro: Suport comunitar
sl: Skupinska podpora
sq: Komuniteti i suportit
tr: Topluluk Desteği

source: (Forums)
bg: (Форуми)
ca: (Fòrum)
cs: (Fóra)
da: (Fora)
de: (Foren)
el: (Φόρουμ)
es: (Foros)
fi: (Keskustelupalstat)
fr: (Forum)
ga: (Cláir Plé)
hu: (Fórumok)
it: (Forum)
ja: （フォーラム）
ka: (ფორუმები)
lt: (Forumai)
nl: (Fora)
pl: (Fora)
pt_br: (Fóruns)
ro: (Forumuri)
sl: (Forumi)
sq: (Forumet)
sv: (Forum)
tr: (Forumlar)

source: Feedback
bg: Обратна връзка
ca: Opinió
cs: Zpětná vazba
da: Tilbagemelding
es: Opinión
fi: Palaute
fr: Commentaires
hu: Visszajelzés
ka: უკუკავშირი
lt: Atsiliepimai
nl: Terugkoppeling
pl: Opinia
sv: Återkoppling
tr: Geri bildirim

source: BUSINESS FEATURE
bg: БИЗНЕС ФУНКЦИЯ
ca: CARACTERÍSTIQUES COMERCIALS
cs: BUSINESS vlastnosti
da: BUSINESS FUNKTION
el: ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΧΑΡΑΚΤΗΡΙΣΤΙΚΟ
es: CARACTERÍSTICA COMERCIAL
fi: Vain yritysversio
fr: FONCTIONNALITÉ COMMERCIALE
ga: GNÉ GHNÓ
hu: BUSINESS FUNKCIÓK
it: CARATTERISTICHE BUSINESS
ja: 企業版の特徴
ka: ფასიანი ვერსიის თვისება
lt: BUSINESS FUNKCIJA
nl: ZAKELIJKE FEATURE
pl: FUNKCJE BIZNESOWE
pt_br: RECURSO DE NEGÓCIOS
ro: CARACTERISTICI COMERCIALE
sl: PLAČLJIVA FUNKCIJA
sq: VEÇORI BIZNESI
tr: İŞ ÖZELLİĞİ

source: You need PDFCreator Professional for this feature. Click here for more information.
bg: Нуждаете се от PDFCreator Professional за тази функция. Натиснете тук за повече информация.
ca: Us cal el PDFCreator Professional per utilitzar aquesta característica. Feu clic aquí per a més informació.
cs: Pro tuto funkci potřebujete PDFCreator Professional. Klikněte pro více informací.
da: PDFCreator Professional er nødvendig til denne funktion. Klik for mere information.
de: Sie benötigen PDFCreator Professionalfür diese Funktion. Klicken Sie für mehr Informationen.
el: Για αυτό το χαρακτηριστικό χρειάζεστε το PDF Creator Professional. Κάντε κλικ εδώ για περισσότερες πληροφορίες.
es: Necesitas PDFCreator Professional para esta función. Haga clic aquí para obtener más información.
fi: Toiminto on käytettävissä vain Professional -versiossa. Napsauta englanninkielisten lisätietojen saamiseksi.
fr: Vous avez besoin de PDFCreator Professionnel pour cette fonctionnalité. Cliquez ici pour plus d'informations.
ga: Tá PDFCreator Professional de dhíth ort don ghné sin. Brúigh anseo chun tuilleadh eolais a fháil.
hu: Ehhez a funkcióhoz PDFCreator Professional szükséges. További információkért kattintson ide.
it: Per questa funzione hai bisogno di PDFCreator Professional. Fai clic per ulteriori informazioni.
ja: この機能を利用するには、PDFCreator Professionalが必要です。詳細についてはこちらをクリックしてください。
ka: ამ ფუნქციისთვის გჭირდებათ PDFCreator Professional-ი. დამატებითი ინფორმაციისთვის დააწკაპუნეთ აქ.
lt: Šiai funkcijai reikia „PDFCreator Professional“. Spustelėkite, jei reikia išsamesnės informacijos.
nl: Deze functie vergt PDFCreator Professional. Klik voor meer informatie.
pl: Potrzebujesz PDFCreator Professional do tych funkcji. Kliknij tutaj, aby uzyskać więcej informacji.
pt_br: Você precisa do PDFCreator Professional para este recurso. Clique aqui para obter mais informações.
ro: Aveți nevoie de PDFCreator Professional pentru această caracteristică. Dați click aici pentru mai multe informații.
sl: Za to funkcijo potrebujete PDFCreator Professional. Kliknite za več informacij.
sq: Ju nevojitet PDFCreator Professional për këtë veçori. Klikoni këtu për më shume informacion.
sv: Ni behöver PDFCreator Professional för denna funktion. Klicka här för ytterligare information.
tr: Bu özellik için PDFCreator Professional'a ihtiyacınız var. Daha fazla bilgi için buraya tıklayın.

source: Unlock the business features with PDFCreator Professional!
bg: Отключи бизнес функциите с PDFCreator Professional!
ca: Accediu a característiques empressarials amb el PDFCreator Professional!
cs: Odemkněte firemní funkce pomocí PDFCreator Professional!
da: Frigiv business-funktionerne med PDFCreator Professional!
de: Schalten Sie die Premiumfunktionen mit PDFCreator Professional frei!
el: Ξεκλειδώστε τις λειτουργίες της επιχείρησής σας με το PDF Creator Professional!
es: ¡Desbloquee las funcionalidades de negocio con PDFCreator Profesional!
fi: Avaa yritysversio-ominaisuudet PDFCreator Professionalilla!
fr: Déverrouillez les fonctions Entreprise avec PDFCreator Professional !
ga: Díghlasáil na gnéithe gnó le PDFCreator Professional!
hu: Nyissa ki az üzleti funkciókat a PDFCreator Professional segítségével!
it: Sblocca le funzionalità aziendali con PDFCreator Professional!
ja: ビジネス機能はPDFCreator Professionalでご利用いただけます！
ka: გახსენით საწარმოო დონის თვისებები PDFCreator Professional-თან ერთად!
lt: Atrakinkite funkcijas verslui su „PDFCreator Professional“!
nl: Ontsluit de extra mogelijkheden met PDFCreator Professional!
pl: Odblokuj funkcje biznesowe z PDFCreator Professional!
pt_br: Desbloquear recursos de negócios com o PDFCreator Professional!
ro: Deblocați caracteristicile pentru afaceri cu PDFCreator Professional!
sl: Odklenite dodatne funkcije s programom PDFCreator Professional!
sq: Zhblloko veçoritë e biznesit me PDFCreator Professional!
sv: Lås upp premiumfunktionerna med PDFCreator Professional!
tr: PDFCreator Professional ile iş özelliklerinin kilidini açın!

source: Send us feedback
bg: Изпратете ни обратна връзка
ca: Envians la teva opinió
cs: Pošlete nám zpětnou vazbu
da: Giv os feedback
de: Senden Sie uns Ihr Feedback
es: Envíanos tu opinión
fi: Lähetä palautetta
fr: Envoyez-nous des appréciations
hu: Visszajelzés küldése
it: Inviaci un feedback
ka: გამოგვიგზავნეთ უკუკავშირი
lt: Siųskite mums atsiliepimus
nl: Stuur ons terugkoppeling
pl: Wyślij nam opinię
sv: Lämna återkoppling till oss
tr: Geri bildirim gönder

source: Debug
bg: Отстраняване на грешки
ca: Depuració
cs: Ladění chyb
da: Fejlfinding
el: Αποσφαλμάτωση
es: Depuración
fi: Virheenjäljitys
fr: Débogage
ga: Dífhabhtaigh
hu: Hibakeresés
ja: デバッグ
ka: გამართვა
lt: Derinimas
pl: Debugowanie
pt_br: Depurar
ro: Depanare
sl: Napake
sq: Korrigjo
tr: Hata ayıklama

source: General
bg: Основни
cs: Hlavní
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
ga: Coiteann
hu: Általános
it: Generali
ja: 一般
ka: საერთო
lt: Pagrindiniai
nl: Algemeen
pl: Ogólne
pt_br: Geral
sl: Splošno
sq: Të përgjithshme
sv: Allmänt
tr: Genel

source: Viewer
bg: Визуализатор
ca: Visor
cs: Prohlížeč
da: Program
de: Betrachter
el: Προβολή
es: Visor
fi: Katselusovellukset
fr: Visionneuse
ga: Amharcóir
hu: Megtekintő
it: Visualizzatore
ja: ビューア
ka: ხედი
lt: Peržiūros programos
nl: Lezer
pl: Przeglądarka
pt_br: Visualizador
ro: Vizualizator
sl: Pregledovalnik
sq: Shikuesi
sv: Visningsprogram
tr: Görüntüleyici

source: License
bg: Лиценз
ca: Llicència
cs: Licence
da: Licens
de: Lizenz
el: Άδεια
es: Licencia
fi: Käyttöoikeus
fr: Licence
ga: Ceadúnas
hu: Licenc
it: Licenza
ja: ライセンス
ka: ლიცენზია
lt: Licencija
nl: Licentie
pl: Licencja
pt_br: Licença
ro: Licență
sl: Licenca
sq: Licensa
sv: Licens
tr: Lisans

source: Direct Convert
bg: Директно Преобразуване
ca: Conversió directa
cs: Přímá konverze
da: Konverter direkte
de: Direktkonvertierung
el: Άμεση Μετατροπή
es: Conversión directa
fi: Suoramuunnos
fr: Conversion directe
ga: Tiontú díreach
hu: Közvetlen átalakítás
it: Conversione diretta
ka: პირდაპირი გადაყვანა
lt: Tiesioginis konvertavimas
nl: Instantconversie
pl: Konwersja bezpośrednia
sq: Konvertimi direkt
sv: Direktkonvertering
tr: Doğrudan Dönüştürme

source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zruš
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
ga: Cealaigh
hu: Mégse
it: Annulla
ja: キャンセル
ka: გაუქმება
lt: Atšaukti
nl: Afbreken
pl: Anuluj
pt_br: Cancelar
ro: Anulare
sl: Prekliči
sq: Anullo
sv: Avbryt
tr: İptal

source: Edit title replacement
de: Titelersetzung bearbeiten
es: Editar el título de reemplazo
fi: Muokkaa otsikkoa
lt: Redaguoti antraštės keitimą
nl: Vervangende titel bewerken
pl: Edytuj zamianę tytułu
sv: Redigera titelersättning

source: Remove all
de: Alle entfernen
es: Quitar todo
fi: Poista kaikki
lt: Pašalinti viską
nl: Alles verwijderen
pl: Usuń wszystko
sv: Tag bort allt
