Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Unable to add the background. The PDF format versions are not compatible.
ca: No s'ha pogut afegir el fons. Les versions de format PDF no són compatibles.
cs: Nelze přidat pozadí. Verze PDF dokumentů nejsou kompatibilní.
da: Baggrund kan ikke tilføjes. PDF-formatversionerne er ikke kompatible.
de: Der Hintergrund konnte nicht hinzugefügt werden. Die Versionen der PDF-Formate sind nicht kompatibel.
el: Δεν είναι δυνατή η προσθήκη του φόντου. Οι εκδόσεις μορφής PDF δεν είναι συμβατές.
es: No se puede agregar el fondo. Las versiones del formato PDF no son compatibles.
fi: Taustaa ei voi lisätä. Asiakirjojen PDF-versiot eivät ole yhteensopiva.
fr: Impossible d’ajouter l’arrière-plan. Les versions au format PDF ne sont pas compatibles.
hu: Háttér nem adható hozzá. A PDF formátum verziók nem kompatibilisek.
it: Impossibile aggiungere lo sfondo. La versione in formato PDF dei documenti non è compatibile.
ka: ფონის დამატების შეცდომა. PDF ფორმატის ვერსიები თავსებადი არაა.
lt: Nepavyksta pridėti fono. PDF formato versijos nesuderinamos.
nl: We kunnen de achtergrond niet toevoegen; de pdf-versies zijn te verschillend.
pl: Nie można dodać tła. Wersje w formacie PDF nie są kompatybilne.
sq: Sfondi nuk mund të shtohet. Versioni i formatit PDF të dokumenteve nuk është i përputhshëm.
sv: Bakgrunden kunde inte läggas till. PDF-formatversionerna är icke kompatibla.
tr: Arka plan eklenemiyor. PDF formatındaki sürümler uyumlu değil.

source: Unable to add the background. The background PDF file may not be password protected.
cs: Nelze přidat vodoznak. Soubor vodoznaku nemůže být chráněn heslem.
da: Baggrund kan ikke tilføjes. PDF til baggrund må ikke være beskyttet med adgangskode.
de: Der Hintergrund konnte nicht hinzugefügt werden. Die Hintergrund-PDF-Datei darf nicht passwortgeschützt sein.
fi: Taustaa ei voi lisätä. Taustan PDF-tiedosto ei saa olla suojattu salasanalla.
fr: Impossible d’ajouter l’arrière-plan. Le fichier PDF d’arrière-plan n’est peut-être pas protégé par un mot de passe.
hu: Nem sikerült hozzáadni a hátteret. Előfordulhat, hogy a háttérben lévő PDF-fájl nem védett jelszóval.
it: Impossibile aggiungere lo sfondo. Il file PDF di sfondo potrebbe non essere protetto da password.
ka: ფონის დამატება შეუძლებელია. ფონის PDF ფაილი, არ შეიძლება, პაროლით იყოს დაცული.
lt: Nepavyksta pridėti fono. Fono PDF failas gali būti neapsaugotas slaptažodžiu.
nl: Kan achtergrond niet toevoegen; de achtergrond-pdf is mogelijk niet wachtwoordbeveiligd.
pl: Nie można dodać tła. Plik PDF w tle nie może być chroniony hasłem.
sv: Bakgrunden kunde icke läggas till. Bakgrundens PDFfil får icke vara lösenordskyddad.

source: User tokens in background file path require the user token action to be enabled.
cs: Uživatelské tokeny pro soubor pozadí musí být povoleny.
da: Brugertokens i baggrundsfilstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Hintergrund-Dateipfad muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή αρχείου παρασκηνίου απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö taustatiedoston polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le chemin d’accès au fichier d’arrière-plan nécessitent l’activation de l’action jeton utilisateur.
hu: A háttérfájl elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso dei file in background richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ფონის ფაილის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in het achtergrondsbestandspad vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w ścieżce pliku w tle wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i bakgrundsfilsökvägen förutsätter att användarbevisfunktionen aktiverats.

source: Error while adding background to the document.
bg: Грешка при добавянето на фон към документа.
ca: S'ha produït un error en afegir un fons al document.
cs: Nastala chyba při přidávání pozadí do souboru.
da: Fejl ved tilføjelse af baggrund.
de: Dem Dokument konnte kein Hintergrund hinzugefügt werden.
el: Σφάλμα κατά την προσθήκη φόντου στο έγγραφο.
es: Error agregando el fondo al documento.
fi: Virhe lisättäessä taustakuvaa.
fr: Erreur en ajoutant l'arrière-plan au document.
ga: Tharla botún nuair a bhí cúlra á chur leis an gcáipéis.
hu: Hiba történt a dokumentumháttér hozzáadása közben.
it: Errore durante l'aggiunta dello sfondo al documento.
ja: ドキュメントに背景を追加する際にエラーが発生しました。
ka: დოკუმენტის ფონის დამატების შეცდომა.
lt: Klaida pridedant dokumentui foną.
nl: Fout bij toevoegen achtergrond aan document.
pl: Błąd podczas dodawania tła do dokumentu.
pt_br: Erro ao adicionar o fundo ao documento.
ro: Eroare la adăugarea fundalului la document.
sl: Napaka pri dodajanju ozadja v dokument.
sq: Gabim gjatë shtimit të sfondit në dokument.
sv: Fel uppstod då bakgrund lades till.
tr: Belgeye arka plan eklenirken hata oluştu.

source: The FTP server is not specified.
ca: No s'ha indicat el servidor FTP.
cs: FTP server není specifikován.
da: FTP-serveren er ikke angivet.
de: Kein FTP-Server angegeben.
el: Ο διακομιστής FTP δεν καθορίζεται.
es: No se ha especificado el servidor FTP.
fi: FTP-palvelinta ei ole määritetty.
fr: Le serveur FTP n'est pas spécifié.
hu: Az FTP szerver nincs megadva.
it: Non è stato specificato il server FTP.
ka: FTP სერვერი მითითებული არაა.
lt: FTP serveris nenurodytas.
nl: De FTP-server is niet opgegeven.
pl: Nie określono serwera FTP.
sq: Serveri FTP nuk është specifikuar.
sv: FTP-servern är ej angiven.
tr: FTP sunucusu belirtilmemiş.

source: The FTP server user name is not specified.
ca: No s'ha indicat el nom d'usuari del servidor FTP.
cs: Není zadáno uživatelské jméno k FTP serveru.
da: Brugernavn for FTP-server er ikke angivet.
de: Kein FTP-Serverbenutzername angegeben.
el: Το όνομα χρήστη του διακομιστή FTP δεν καθορίζεται.
es: El nombre de usuario del servidor FTP no está especificado.
fi: FTP-palvelimen käyttäjätunnusta ei ole määritetty.
fr: Le nom d'utilisateur du serveur FTP n'est pas spécifié.
hu: Az FTP szerver felhasználónév nincs megadva.
it: Non è stato specificato il nome utente del server FTP.
ka: FTP სერვერის მომხმარებლის სახელი მითითებული არაა.
lt: FTP serverio naudotojo vardas nenurodytas.
nl: Gebruikersnaam FTP-server niet opgegeven.
pl: Nie określono nazwy użytkownika serwera FTP.
sq: Emri i përdoruesit të serverit FTP nuk është specifikuar.
sv: Användarnamnet på FTP-servern är ej angivet.
tr: FTP sunucusu kullanıcı adı belirtilmedi.

source: The FTP server password is not specified.
ca: No heu indicat cap contrasenya del servidor FTP.
cs: Heslo FTP není zadáno.
da: Adgangskode for FTP-server er ikke angivet.
de: Kein FTP-Serverpasswort angegeben.
el: Ο κωδικός πρόσβασης του διακομιστή FTP δεν καθορίζεται.
es: La contraseña del servidor FTP no está especificada.
fi: FTP-palvelimen salasanaa ei ole määritetty.
fr: Le mot de passe du serveur FTP n'est pas spécifié.
hu: Az FTP szerver jelszava nincs megadva.
it: Non è stata specificata la password del server FTP.
ka: FTP სერვერის პაროლი მითითებული არაა.
lt: FTP serverio slaptažodis nenurodytas.
nl: Het FTP-server-wachtwoord is niet gedefinieerd.
pl: Nie określono hasła serwera FTP.
sq: Fjalëkalimi i serverit FTP nuk është specifikuar.
sv: FTP-serverlösenordet har ej angetts.
tr: FTP sunucu parolası belirtilmemiştir.

source: Could not login to FTP server.
bg: Не може да влезе в FTP сървъра.
ca: No s'ha pogut iniciar sessió al servidor FTP.
cs: Nemohl jsem se přihlásit k FTP serveru.
da: Kunne ikke logge på FTP-server.
de: Die Anmeldung am FTP-Server ist fehlgeschlagen.
el: Αδυναμία σύνδεσης με τον FTP διακομιστή.
es: No se pudo inciar sesión en el servidor FTP.
fi: FTP-palvelimelle kirjautuminen epäonnistui.
fr: Impossible de se connecter au serveur FTP.
ga: Níorbh fhéidir tús a chur le dreas ar an bhfreastalaí FTP.
hu: Nem lehet kapcsolódni az FTP szerverhez.
it: Impossibile autenticarsi sul server FTP.
ja: FTPサーバーにログインできませんでした。
ka: FTP სერვერზე შესვლის შეცდომა.
lt: Nepavyko prisijungti prie FTP serverio.
nl: Kan niet inloggen op FTP-server.
pl: Nie można zalogować się do serwera FTP.
pt_br: Não é possível fazer login no servidor FTP.
ro: Nu s-a putut face autentificarea la serverul FTP.
sl: Prijava na FTP strežnik ni uspela.
sq: Nuk mund të identifikohej në serverin FTP.
sv: Kunde inte logga in på FTP-servern.
tr: FTP sunucusunda oturum açılamadı.

source: Failure in directory on the FTP server.
bg: Грешка в директорията на FTP сървъра.
ca: Fallada en la carpeta en el servidor FTP.
cs: Nastalo selhání v adresáři na FTP serveru.
da: Mappefejl på FTP-serveren.
de: Fehlerhaftes Verzeichnis auf dem FTP-Server.
el: Αποτυχία στον κατάλογο του διακομιστή FTP.
es: Error en el directorio del servidor FTP.
fi: Virhe FTP-palvelimen kansiossa.
fr: Anomalie dans le répertoire sur le serveur FTP.
hu: Hiba az FTP szerveren lévő könyvtárban.
it: Errore nella cartella sul server FTP.
ka: FTP სერვერზე საქაღალდის შეცდომა.
lt: Klaida FTP serverio kataloge.
nl: Fout in map op de FTP-server.
pl: Awaria w katalogu na serwerze FTP.
sq: Dështim në direktori në serverin FTP.
sv: Fel uppstod i mapp på FTP-servern.
tr: FTP sunucusundaki dizinde hata.

source: Could not read from FTP server directory to ensure unique file names.
ca: No es pot llegir des de la carpeta del servidor FTP per a assegurar noms de fitxers únics.
cs: Nelze načíst obsah adresáře na FTP k zajištění unikátních názvů souborů.
da: Kunne ikke læse fra FTP-mappe for at sikre unikke filnavne.
de: Das Verzeichnis auf dem FTP-Server konnte nicht ausgelesen werden, um eindeutige Dateinamen zu gewährleisten.
el: Δεν ήταν δυνατή η ανάγνωση από τον κατάλογο διακομιστή FTP για να εξασφαλίσετε μοναδικά ονόματα αρχείων.
es: No se pudo leer el directorio del servidor FTP para asegurar nombres de archivo únicos.
fi: FTP-palvelimen kansion lukeminen tiedostonimien ainutkertaisuuden varmistamiseksi epäonnistui.
fr: Impossible de lire le répertoire du serveur FTP pour s'assurer d'avoir des noms de fichiers uniques.
hu: Az FTP-kiszolgáló könyvtárát nem lehet olvasni, hogy egyedi fájlneveket biztosítson.
it: Impossibile leggere nella cartella FTP per garantire nomi file univoci.
ka: ფაილის სახელების უნიკალურობის უზრუნველსაყოფად FTP სერვერის საქაღალდის წაკითხვა ვერ მოხერხდა.
lt: Nepavyko nuskaityti katalogo FTP serveryje, kad užtikrinti failų vardų unikalumą.
nl: Kon FTP-servermap niet lezen om unieke bestandsnamen te waarborgen.
pl: Nie można odczytać z katalogu serwera FTP, aby zapewnić unikatowe nazwy plików.
sq: Nuk mund të lexohej nga direktoria FTP për të siguruar emra unikë të skedarëve.
sv: Kunde inte läsa från FTP-servermappen för att säkerställa unika filnamn.
tr: Benzersiz dosya adları sağlamak için FTP sunucu dizininden okuma yapılamadı.

source: Could not upload file to the FTP server.
ca: No s'ha pogut pujar el fitxer al servidor FTP.
cs: Nelze nahrát soubor na FTP server.
da: Kunne ikke uploade fil til FTP-server.
de: Die Datei konnte nicht auf den FTP Server hochgeladen werden.
el: Δεν ήταν δυνατή η αποστολή αρχείου στο διακομιστή FTP.
es: No se pudo cargar el archivo en el servidor FTP.
fi: Virhe siirrettäessä tiedostoa FTP-palvelimelle.
fr: Impossible de télécharger le fichier vers le serveur FTP.
hu: Nem lehet feltölteni a fájlt az FTP szerverre.
it: Impossibile caricare il file sul server FTP.
ka: FTP სერვერზე ფაილის ატვირთვა შეუძლებელია.
lt: Nepavyko nusiųsti failo į FTP serverį.
nl: Kon bestand niet naar FTP-server sturen.
pl: Nie można przesłać pliku na serwer FTP.
sq: Skedari nuk mund të ngarkohej në FTP.
sv: Kunde inte ladda upp filen till FTP-servern.
tr: FTP sunucusuna dosya yüklenemedi.

source: Could not login to the FTP server. Please check your internet connection.
ca: No s'ha pogut iniciar sessió en el servidor FTP. Comproveu la connexió a Internet.
cs: Nelze se přihlásit k FTP serveru. Prosím zkontrolujte své připojení k Internetu.
da: Kunne ikke logge på FTP-server. Kontroller internetforbindelsen.
de: Die Anmeldung am FTP-Server ist fehlgeschlagen. Bitte überprüfen Sie Ihre Internetverbindung.
el: Δεν ήταν δυνατή η σύνδεση με το διακομιστή FTP. Ελέγξτε τη σύνδεσή σας στο διαδίκτυο.
es: No fue posible iniciar sesión en el servidor FTP. Por favor, verifica tu conexión a Internet.
fi: Kirjautuminen FTP-palvelimelle epäonnistui. Tarkista verkkoyhteys.
fr: Impossible de se connecter au serveur FTP. Veuillez vérifier votre connexion internet.
hu: Nem lehet kapcsolódni az FTP szerverhez. Kérjük, ellenőrizze az internet kapcsolatot.
it: Impossibile autenticarsi sul server FTP. Controlla la connessione internet.
ka: FTP სერვერზე შესვლა ვერ მოხერხდა. შეამოწმეთ თქვენი ინტერნეტ კავშირი.
lt: Nepavyko prisijungti prie FTP serverio. Patikrinkite interneto ryšį.
nl: Kan niet inloggen op de FTP-server. Controleer internetverbinding.
pl: Nie można zalogować się do serwera FTP. Sprawdź swoje połączenie z internetem.
sq: Nuk mund të identifikoheni në serverin FTP. Ju lutemi kontrolloni lidhjen tuaj të internetit.
sv: Kunde inte logga in på FTP-servern. Var god kontrollera internetanslutningen.
tr: FTP sunucusunda oturum açılamadı. Lütfen İnternet bağlantınızı kontrol edin.

source: Automatic saving requires setting the FTP server password.
bg: Автоматичното записване изисква задаване на паролата на FTP сървъра.
ca: El desament automàtic requereix establir la contrasenya del servidor FTP.
cs: Automatické uložení vyžaduje nastavení hesla k FTP serveru.
da: Gem automatisk kræver adgangskode til FTP-server.
de: Für automatisches Speichern muss das FTP-Server-Passwort gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τον ορισμό του κωδικού πρόσβασης του διακομιστή FTP.
es: El guardado automático requiere configurar la contraseña del servidor FTP.
fi: Automaattinen tallennus vaatii FTP-palvelimen salasanan määrittämisen.
fr: La sauvegarde automatique nécessite de renseigner le mot de passe du serveur FTP.
hu: Az automatikus mentéshez be kell állítani az FTP-kiszolgáló jelszavát.
it: Il salvataggio automatico richiede l'impostazione della password del server FTP.
ka: ავტომატური შენახვისთვის FTP სერვერის პაროლი აუცილებელია.
lt: Automatiniam išsaugojimui reikia nurodyti FTP serverio slaptažodį.
nl: Automatisch opslaan vergt instellen van het FTP-server-wachtwoord.
pl: Automatyczny zapis wymaga ustawienia hasła serwera FTP.
sq: Ruajtje automatike kërkon fjalëkalimin e serverit FTP.
sv: Automatisk lagring kräver angivande av lösenord för FTP-server.
tr: Otomatik kaydet FTP sunucu şifresinin ayarlanmasını gerektirir.

source: User cancelled retyping the FTP server password.
ca: L'usuari ha cancel·lat la reintroducció de la contrasenya del servidor FTP.
cs: Uživatel nepotvrdil heslo pro FTP.
da: Brugeren har afbrudt indtastningen af FTP-serverens adgangskode.
de: User hat die wiederholte Passwortabfrage für das FTP-Passwort abgebrochen.
el: Ακύρωση της επαναπληκτρολόγησηε του FTP κωδικού πρόσβασης, από τον χρήστη.
es: El usuario canceló al volver a escribir la contraseña del servidor FTP.
fi: FTP-salasanan uudelleenkirjoittaminen peruutetiin.
fr: L’utilisateur a annulé la resaisie du mot de passe du serveur FTP.
hu: A felhasználó törölte az FTP szerver jelszó ismételt megadását.
it: L'utente ha annullato la ri-digitazione della password FTP.
ka: მომხმარებელმა გააუქმა FTP სერვერის პაროლის თავიდან შეყვანა.
lt: Naudotojas atšaukė pakartotinį FTP serverio slaptažodžio įvedimą.
nl: Gebruiker stopte herinvoer FTP-wachtwoord.
pl: Użytkownik anulował ponowne wpisywanie hasła serwera FTP.
sq: Përdoruesi anuloi rishtypjen e fjalëkalimit FTP.
sv: Användare avbröt upprepning av FTP-serverlösenordet.
tr: Kullanıcı FTP sunucu parolasını yeniden yazmayı iptal etti.

source: FTP account not set or not available. Please check your configured accounts.
cs: Účet pro FTP server není nastaven nebo dostupný. Zkontrolujte nastavení účtů.
da: FTP konto mangler eller er utilgængelig. Tjek de opsatte konti.
de: FTP-Konto nicht eingerichtet oder nicht verfügbar. Bitte überprüfen Sie Ihre konfigurierten Konten.
fi: FTP-tiliä ei ole määritetty tai käytettävissä. Tarkista tilimääritykset.
fr: Le compte FTP n'est pas défini ou indisponible. Veuillez vérifier vos comptes configurés.
hu: FTP-fiók nincs beállítva, vagy nem érhető el. Kérjük, ellenőrizze konfigurált fiókjait.
it: Account FTP non impostato o non disponibile. Controlla i tuoi account configurati.
ka: FTP ანგარიში დაყენებული არაა, ან ხელმიუწვდომელია. შეამოწმეთ თქვენი მორგებული ანგარიშები.
lt: FTP paskyra nenustatyta arba jos nėra. Patikrinkite sukonfigūruotas paskyras.
nl: FTP-account niet beschikbaar of niet ingesteld. Controleer je geconfigureerde accounts.
pl: Konto FTP jest nieustawione lub niedostępne. Sprawdź skonfigurowane konta.
sv: FTP-konto är ej skapat eller ej tillgängligt. Var god kontrollera Edra konfigurerade konton.

source: The FTP server URL has an invalid format.
ca: L'URL del servidor FTP no té un format vàlid.
cs: Adresa FTP serveru má chybný formát.
da: URL til FTP-server har ugyldigt format.
de: Die FTP-Server-URL hat ein ungültiges Format.
el: Η διεύθυνση URL του διακομιστή FTP έχει μη έγκυρη μορφή.
es: La URL del servidor FTP tiene un formato no válido.
fi: FTP-palvelimen osoite on virheellinen.
fr: L'URL du serveur FTP a un format non valide.
hu: Az FTP szerver URL formátuma érvénytelen.
it: L'URL del server FTP ha un formato non valido.
ka: FTP სერვერის URL-ის ფორმატი არასწორია.
lt: FTP serverio URL yra netinkamo formato.
nl: De URL van de FTP-server heeft een ongeldige indeling.
pl: Adres URL serwera FTP ma nieprawidłowy format.
sq: Url-ja e serverit FTP ka një format të pavlefshëm.
sv: FTP-serverns URL har felaktigt format.
tr: FTP sunucusu URL'si geçersiz bir biçime sahiptir.

source: Error while uploading file to the FTP server.
bg: Грешка при качването на файла на FTP сървъра.
ca: S'ha produït un error en pujar el fitxer al servidor FTP.
cs: Nastala chyba při nahrávání souboru na FTP server.
da: Fejl ved upload af fil til FTP-server.
de: Die Datei konnte nicht auf den FTP Server hochgeladen werden.
el: Σφάλμα κατά τη μεταφόρτωση αρχείου στο διακομιστή FTP.
es: Error al cargar el archivo en el servidor FTP.
fi: Virhe siirrettäessä tiedostoa FTP-palvelimelle.
fr: Erreur lors de l'envoi du fichier au serveur FTP.
hu: Hiba történt az FTP szerverre való fájlküldés közben.
it: Errore durante il caricamento del file sul server FTP.
ka: FTP სერვერზე ფაილის ატვირთვის შეცდომა.
lt: Klaida įkeliant failą į FTP serverį.
nl: Fout bij versturen bestand naar de FTP-server.
pl: Błąd podczas przesyłania pliku na serwer FTP.
sq: Gabim gjatë ngarkimit të skedarit në serverin FTP.
sv: Fel uppstod då filen laddades upp till FTP-servern.
tr: FTP sunucusuna dosya yüklenirken hata oluştu.

source: Dropbox account not set or not available. Please check your configured accounts.
cs: Účet pro Dropbox není nastaven nebo dostupný. Zkontrolujte nastavení účtů.
da: Dropbox konto mangler eller er utilgængelig. Tjek de opsatte konti.
de: Dropbox-Konto nicht eingerichtet oder nicht verfügbar. Bitte überprüfen Sie Ihre konfigurierten Konten.
fi: DropBox-tiliä ei ole määritetty tai käytettävissä. Tarkista tilimääritykset.
fr: Le compte Dropbox n'est pas défini, ou indisponible. Veuillez vérifier vos comptes configurés.
hu: Dropbox-fiók nincs beállítva, vagy nem érhető el. Kérjük, ellenőrizze konfigurált fiókjait.
it: Account Dropbox non impostato o non disponibile. Controlla i tuoi account configurati.
ka: Dropbox-ის ანგარიში დაყენებული არაა, ან ხელმიუწვდომელია. გადაამოწმეთ თქვენი მორგებული ანგარიშები.
lt: „Dropbox“ paskyra nenustatyta arba nepasiekiama. Patikrinkite sukonfigūruotas paskyras.
nl: DropBox-account niet beschikbaar of niet ingesteld. Controleer je geconfigureerde accounts.
pl: Konto Dropbox jest nieustawione lub niedostępne. Sprawdź skonfigurowane konta.
sv: Dropbox-konto har ej skapats eller är ej tillgängligt. Var vänlig kontrollera Edra konfigurerade konton.

source: The specified Dropbox access token is not configured.
ca: No està configurat l'identificador d'accés a Dropbox indicat.
cs: Zadaný token přístupu Dropbox není nakonfigurován.
da: Det angivne Dropbox-adgangstoken er ikke konfigureret.
de: Der angegebene Dropbox-Zugang ist nicht konfiguriert.
el: Το συγκεκριμένο Dropbox διακριτικό πρόσβασης δεν έχει ρυθμιστεί.
es: El token de acceso a Dropbox especificado no está configurado.
fi: Annettua Dropbox-kirjautumistunnusta ei ole olemassa.
fr: Le jeton d'accès Dropbox spécifié n'est pas configuré.
ga: Níl an ceadchomhartha sonraithe chun Dropbox a rochtain cumraithe.
hu: A megadott Dropbox hozzáférési token nincs konfigurálva.
it: Il token di accesso Dropbox specificato non è configurato.
ja: 指定されたドロップボックス用アクセス トークンは設定されていません。
ka: არჩეული Dropbox-ის წვდომის კოდი მორგებული არაა.
lt: Nurodytas „Dropbox“ prieigos raktas nesukonfigūruotas.
nl: De opgegeven Dropbox toegangscode werkt niet.
pl: Określony token dostępu Dropbox nie jest skonfigurowany.
pt_br: O token de acesso ao Dropbox informado não está configurado.
ro: Indicativul de acces Dropbox specificat nu este configurat.
sl: Navedeni Dropbox žeton za dostop ni nastavljen.
sq: Shenja e specifikuar e hyrjes në Dropbox nuk është konfiguruar.
sv: Det angivna Dropbox-kontot har ej konfigurerats.
tr: Belirtilen Dropbox erişim belirteci yapılandırılmamış.

source: These characters are not allowed as Dropbox directory name: < > : ? * " |
ca: El Dropbox no permet aquests caràcters com a nom de carpeta: < > : ? * " |
cs: Tyto znaky nejsou povoleny jako název složky Dropbox: < > : ? * " |
da: Disse tegn er ikke tilladt i Dropbox-mappenavne: < > : ? * " |
de: Folgende Zeichen sind in Dropbox-Ordnernamen nicht erlaubt: < > : ? * " |
el: Αυτοί οι χαρακτήρες δεν επιτρέπονται στην χρήση της ονομασίας του Dropbox φακέλου: < > :; * " |
es: Estos caracteres no se permiten en un nombre de carpeta Dropbox: < > : ? * " |
fi: Dropbox-kansion nimi ei saa sisältää seuraavia merkkejä: < > : ? * " |
fr: Ces caractères ne sont pas autorisés dans les noms de dossiers Dropbox < > : ? * " |
ga: Ní cheadaítear na carachtair seo mar ainm na comhadlainne Dropbox: < > : ? * " |
hu: A következő karakterek nem engedélyezettek a Dropbox mappanévben: < > : ? * " |
it: Questi caratteri non sono ammessi come nome della cartella Dropbox: < > : ? * " |
ja: 以下の文字はドロップボックスのディレクトリ名としては使用できません：< > : ?* " |
ka: Dropbox-ის საქაღალდის სახელში დაუშვებელი სიმბოლოებია: < > : ? * " |
lt: Šie simboliai neleistini „Dropbox“ katalogo pavadinime: < > : ? * " |
nl: Dropbox kan deze tekens niet verwerken in mapnamen: < > : ? * " |
pl: Te znaki nie są dozwolone jako nazwa katalogu Dropbox: < > : ? * " |
pt_br: Estes caracteres são proibidos como nome de diretório do Dropbox: < > : ? * " |
ro: Aceste caractere nu sunt permise la denumirea directorului Dropbox: < > : ? * " |
sl: Naslednji znaki niso dovoljeni za poimenovanje Dropbox map: < > : ? * " |
sq: Këto karaktere nuk lejohen si emër i drejtorisë Dropbox: < > : ? *" |
sv: Följande tecken är ej tillåtna i Dropbox-mappnamn: < > : ? * " |
tr: Bu karakterlere Dropbox dizin adı olarak izin verilmez: < > : ? * " |
