Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Show share link at the end of interactive workflow.
ca: Mostra l'enllaç compartit al final del fluxe de treball interactiu.
cs: Zobrazit odkaz pro sdílení na konci pracovního postupu.
da: Vis delelink efter interaktiv arbejdsgang.
de: Freigabelink am Ende des interaktiven Workflows anzeigen.
es: Mostrar enlace de compartir al final del flujo de trabajo interactivo.
fi: Näytä jakolinkki interaktiivisen työnkulun lopussa.
fr: Afficher le lien de partage à la fin du flux de travail interactif.
hu: Megosztási hivatkozás megjelenítése az interaktív munkafolyamat végén.
it: Mostra il link di condivisione alla fine del flusso di lavoro interattivo.
ka: ზიარის ბმულის ჩვენება ინტერაქტიური დინების ბოლოს.
lt: Interaktyvios darbo eigos pabaigoje rodyti bendrinimo nuorodą.
nl: Toon deellink aan het eind van de actieve workflow.
pl: Pokaż link udostępniania na końcu interaktywnego przepływu pracy.
sv: Visa delningslänk vid slutet av det interaktiva arbetsflödet.

source: Please select Dropbox account:
de: Bitte wählen Sie ein Dropbox-Konto aus:
fi: Dropbox-tili:
lt: Nurodykite „Dropbox“ paskyrą:
nl: Selecteer Dropbox-account:
pl: Wybierz konto Dropbox:
sv: Var god välj ett Dropbox-konto:

source: Don't overwrite files (adds an increasing number in case of conflict).
bg: Не презаписвай файловете (добавя увеличаващи се номера в случай на конфликт).
ca: No sobreescriguis cap fitxer (afegeix una xifra creixent en cas de conflicte).
cs: Nepřepisuj soubory (v případě stejného názvu přidej k názvu vzrůstající číslo).
da: Overskriv ikke filer (tilføj et stigende nummer, hvis der er konflikt).
de: Dateien nicht überschreiben (bei einem Konflikt wird eine Zahl angehängt).
el: Καμμία αντικατάσταση των αρχείων (προσθέτει έναν αυξανόμενο αριθμό σε περίπτωση σύγκρουσης).
es: No sobreescribir archivos (agrega un número secuencial en caso de conflicto).
fi: Samannimisiä tiedostoja ei korvata, ristiriitatilanteessa nimien loppuun lisätään juokseva numero.
fr: Ne pas écraser les fichiers (ajoutera un indice en cas de conflit).
ga: Ná forscríobh ar chomhaid (cuireann sé uimhir leo má thagann comhaid salach ar a chéile).
hu: Ne írja felül a fájlokat (adjon növekvő számot konfliktus esetén).
it: Non sovrascrivere i file (in caso di conflitto aggiunge un numero crescente).
ja: ファイルを上書きしない（衝突があった場合、増加する番号を追加する）。
ka: არ გადააწერო ფაილებს (კონფლიქტის შემთხვევაში სახელი ბოლოში ამატებს ზრდად რიცხვს).
lt: Neperrašyti failų (prideda didėjantį skaičių konflikto atveju).
nl: Bestanden niet overschrijven (voegt bij conflicten een oplopend nummer toe).
pl: Nie nadpisuj plików (dodaje wzrastającą liczbę w przypadku konfliktu).
pt_br: Não substituir arquivos (adiciona um nº cada vez maior em caso de conflito).
ro: Nu suprascrieți fișierele (adaugați un număr suplimentar în caz de conflict).
sl: Ne zamenjaj datotek (v primeru enakih imen jih zaporedno oštevilči).
sq: Mos mbivendosni skedaret (shto nje numer rrites ne raste konflikti).
sv: Skriv ej över filer (vid konflikt tillfogas ett nummer).
tr: Dosyaların üzerine yazmayın (çakışma durumunda artan sayıda ekler).

source: Copy
bg: Копирай
ca: Copia
cs: Kopíruj
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
ga: Macasamhlaigh
hu: Másolás
it: Copia
ja: コピー
ka: კოპირება
lt: Kopijuoti
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ro: Copiază
sl: Kopiraj
sq: Kopjo
sv: Kopiera
tr: Kopyala

source: Copy share link to clipboard
bg: Копирай връзката за споделяне в клипборда
ca: Copia l'enllaç al porta-retalls
cs: Kopírovat odkaz na sdílení do schránky
da: Kopier link til udklipsholder
de: Link in die Zwischenablage kopieren
el: Κοινοποίηση αντίγραφου του λινκ
es: Copiar al portapapeles el enlace para compartir
fi: Kopioi jakolinkki leikepöydälle
fr: Copier le lien à partager dans le presse-papiers
ga: Macasamhlaigh nasc na comhroinnte chuig an ngearrthaisce
hu: A megosztott link másolása a vágólapra
it: Copia link condivisione negli appunti
ja: 共有リンクをクリップボードにコピー
ka: გაზიარების ბმულის გაცვლის ბაფერშ კოპირება
lt: Kopijuoti nuorodą į iškarpinę
nl: Koppeling kopiëren naar het kladblok
pl: Kopiuj odnośnik udostępniania do schowka
pt_br: Copiar link de compartilhamento para área de transferência
ro: Copiați link-ul în clipboard
sl: Povezavo za deljenje kopiraj v odložišče
sq: Kopjo linkun e shperndare ne kujtese
sv: Kopiera länk till urklipp
tr: Paylaşım bağlantısını panoya kopyala

source: Please note: Everyone who receives this link will be able to access the file
bg: Моля, обърнете внимание: всеки, който получи тази връзка, ще има достъп до файла
ca: Nota: tothom qui rebi aquest enllaç podrà accedir al fitxer
cs: Upozornění: Každý, kdo obdrží tento odkaz, bude mít přístup k souboru
da: Bemærk: Alle, der modtager linket, kan tilgå filen
de: Bitte beachten: Jeder, der diesen Link erhält, hat Zugang zu der Datei
el: Σημείωση: Όλοι όσοι λαμβάνουν αυτό το σύνδεσμο θα μπορούν να έχουν πρόσβαση στο αρχείο
es: Nota: Cualquiera que reciba este enlace podrá acceder al archivo
fi: Kaikki, jotka saavat tämän linkin, voivat käyttää tiedostoa
fr: Remarque : Toutes les personnes qui recevront ce lien pourront accéder au fichier
ga: Aire: Beidh gach duine a gheobhaidh an nasc seo in ann rochtain a fháil ar an gcomhad
hu: Megjegyzés: Mindenki, aki megkapja ezt a linket hozzáférhet a fájlhoz
it: Nota: tutti coloro che ricevono questo link saranno in grado di accedere al file
ja: ご注意：このリンクを受け取った方は全員ファイルにアクセスすることができます
ka: გაითვალისწინეთ, რომ ყველას, ვისაც ექნება ეს ბმული, ექნება წვდომა ფაილთან
lt: Atkreipkite dėmesį: kiekvienas, kuris gauna šią nuorodą, galės pasiekti failą
nl: Let op: eenieder met deze koppeling heeft toegang tot het bestand
pl: Uwaga: każdy, kto otrzyma ten link, będzie mógł uzyskać dostęp do pliku
pt_br: Por favor, observe: qualquer um que receber este link poderá acessar o arquivo
ro: Remarcă: oricine primește acest link va putea să acceseze fișierul
sl: Upoštevajte: Kdorkoli prejme to povezavo, bo lahko dostopal do datoteke
sq: Ju lutemi vini re: Çdokush që merr këtë link mund të aksesojë këtë skedar
sv: Vänligen notera: Alla som mottar denna länk får tillgång till filen
tr: Lütfen dikkat: Bu bağlantıyı alan herkes dosyaya erişebilecek

source: The following link has been created for your document:
bg: За вашия документ е създадена следната връзка:
ca: S'ha creat l'enllaç següent per al document:
cs: Pro váš dokument byl vytvořen následující odkaz:
da: Følgende link til dokumentet er oprettet:
de: Folgender Link wurde für ihr Dokument erstellt:
el: Το παρακάτω λινκ έχει δημιουργηθεί για το έγγραφό σας:
es: Se creó el siguiente enlace para su documento:
fi: Palvelimelle ladattuihin tiedostoihin luotiin seuraava linkki:
fr: Le lien suivant a été créé pour votre document :
ga: Cruthaíodh an nasc seo a leanas i gcomhair do cháipéis:
hu: Az alábbi link jött létre a dokumentumhoz:
it: Il seguente link è stato creato per il documento:
ja: あなたのドキュメントのために、以下のリンクが作成されました：
ka: თქვენი დოკუმენტისთვის ეს ბმული შეიქმნა:
lt: Jūsų dokumentui buvo sukurta ši nuoroda:
nl: Uw document heeft de volgende koppeling gekregen:
pl: Utworzono następujący link do twojego dokumentu:
pt_br: O seguinte link foi criado para seu documento:
ro: A fost creat următorul link pentru documentul dvs.:
sl: Za vaš dokument je bila ustvarjena naslednja povezava:
sq: Linku në vijim është krijuar për dokumentin tuaj:
sv: Följande länk framställdes för Ert dokument:
tr: Belgeniz için aşağıdaki bağlantı oluşturuldu:

source: The Dropbox upload will be disabled for this profile.
bg: Качването в Dropbox ще бъде деактивирано за този профил.
ca: La pujada a Dropbox es desactivarà per a aquest perfil.
cs: Nahrávání Dropbox bude zakázáno pro tento profil.
da: Upload til Dropbox forhindres for denne profil.
de: Der Dropbox-Upload wird für dieses Profil deaktiviert.
el: Το Dropbox θα απενεργοποιηθεί για αυτό το προφίλ.
es: La subida Dropbox será deshabilitada para este perfil.
fi: Dropbox:iin lataaminen estetään tässä profiilissa.
fr: Le téléchargement Dropbox sera désactivé pour ce profil.
ga: Díchumasófar an t-uasluchtú Dropbox don bheathaisnéisín seo.
hu: Dropbox feltöltés nincs engedélyezve ehhez a profilhoz.
it: Il caricamento su Dropbox sarà disabilitato per questo profilo.
ja: このプロフィールでは、ドロップボックスへのアップロードが無効になります。
ka: Dropbox-ზე ატვირთვა ამ პროფილისთვის გათიშულია.
lt: „Dropbox“ įkėlimas bus išjungtas šiame profilyje.
nl: De Dropbox upload wordt voor dit profiel uitgezet.
pl: Przesyłanie do Dropbox zostanie wyłączone dla tego profilu.
pt_br: O envio do Dropbox será desabilitado para este perfil.
ro: Funcționalitatea de încărcare în Dropbox va fi dezactivată pentru acest profil.
sl: Prenosi na Dropbox bodo za ta profil onemogočeni.
sq: Ngarkimi në Dropbox do të jetë i bllokuar për këtë profil.
sv: Dropbox-uppladdningen avaktiveras för denna profil.
tr: Bu profil için Dropbox yüklemesi devre dışı bırakılacaktır.

source: Thank you for granting access. Please return to PDFCreator.
bg: Благодарим ви за предоставения достъп. Моля, върнете се в PDFCreator.
ca: Gràcies per donar accés. Torneu al PDFCreator.
cs: Děkujeme za udělení přístupu. Vraťte se prosím do PDFCreatoru.
da: Tak for, at der gives adgang. Gå tilbage til PDFCreator.
de: Vielen Dank, dass Sie den Zugriff gewährt haben. Bitte kehren Sie zu PDFCreator zurück.
el: Σας ευχαριστώ για τη χορήγηση πρόσβασης. Παρακαλώ επιστρέψτε στο PDF Creator.
es: Gracias por permitir el acceso. Por favor, vuelva a PDFCreator.
fi: Kiitos käyttöoikeuden myöntämisestä. Palaa PDFCreatoriin.
fr: Merci d'avoir accordé l'accès. Veuillez retourner à PDFCreator.
ga: Go raibh maith agat as ucht rochtain a cheadú. Fill ar PDFCreator.
hu: Köszönjük a hozzáférés megadását. Kérjük, térjen vissza a PDFCreatorhoz.
it: Grazie per aver concesso l'accesso. Torna a PDFCreator.
ja: アクセスを許可していただき、ありがとうございます。PDFCreatorにお戻りください。
ka: მადლობა წვდომის უფლებისთვის. დაბრუნდით PDFCreator-ში.
lt: Dėkojame, kad suteikėte prieigą. Grįžkite į „PDFCreator“.
nl: Dankjewel dat je toegang geeft. Keer terug naar PDFCreator.
pl: Dziękujemy za przyznanie dostępu. Wróć do PDFCreator.
pt_br: Obrigado por conceder o acesso. Por favor, retorne ao PDFCreator.
sl: Zahvaljujemo se vam za odobritev dostopa. Lahko se vrnete v PDFCreator.
sq: Faleminderit për dhënien e aksesit. Ju lutem kthehuni te PDFCreator.
sv: Tack för att Ni tillåtit åtkomst. Vänligen återvänd till PDFCreator.
tr: Erişim izni verdiğiniz için teşekkür ederim. Lütfen PDFCreator'a geri dönün.

source: You can now close this window.
bg: Вече може да затворите този прозорец.
ca: Podeu tancar aquesta finestra.
cs: Nyní můžete toto okno zavřít.
da: Dette vindue kan lukkes nu.
de: Sie können dieses Fenster nun schließen.
el: Τώρα μπορείτε να κλείσετε αυτό το παράθυρο.
es: Ahora puede cerrar esta ventana.
fi: Tämä ikkuna voidaan nyt sulkea.
fr: Vous pouvez à présent fermer cette fenêtre.
ga: Is féidir leat an fhuinneog seo a dhúnadh anois.
hu: Most bezárhatja ezt az ablakot.
it: Ora è possibile chiudere questa finestra.
ja: このウィンドウを閉じてください。
ka: ახლა შეგიძლიათ დახუროთ ეს ფანჯარა.
lt: Dabar galite uždaryti šį langą.
nl: Je kunt het venster sluiten.
pl: Teraz możesz zamknąć to okno.
pt_br: Agora você já pode fechar esta janela.
sl: To okno lahko zdaj zaprete.
sq: Ju mund te mbyllni dritaren tani.
sv: Ni kan nu stänga detta fönster.
tr: Şimdi bu pencereyi kapatabilirsiniz.

source: Please select a FTP account:
bg: Моля, изберете FTP акаунт:
ca: Seleccioneu un compte FTP:
cs: Vyberte účet FTP:
da: Vælg en FTP-konto:
de: Bitte wählen Sie ein FTP-Konto aus:
el: Παρακαλώ επιλέξτε έναν FTP λογαριασμό:
es: Por favor seleccione la cuenta FTP:
fi: FTP-tili:
fr: Veuillez sélectionner un compte FTP :
ga: Roghnaigh cuntas FTP:
hu: FTP fiók kiválasztása:
it: Seleziona un account FTP:
ja: FTPアカウントを選択してください：
ka: აირჩიეთ FTP ანგარიში:
lt: Pasirinkite FTP paskyrą:
nl: Selecteer FTP-account:
pl: Wybierz konto FTP:
pt_br: Por favor, selecione uma Conta FTP:
ro: Vă rugăm să selectați un cont FTP:
sl: Izberite FTP račun:
sq: Ju lutemi zgjidhni një llogari FTP:
sv: Var god välj ett FTP-konto:
tr: Lütfen bir FTP hesabı seçin:

source: Upload with FTP
bg: Качване с FTP
ca: Contrasenya Servidor
cs: Nahrát pomocí FTP
da: Spring over
de: Per FTP hochladen
el: Μεταφόρτωση μέσω FTP
es: Contraseña del servidor
fi: Tallennetaan FTP-llä
fr: Envoyer par FTP
ga: Uasluchtaigh le FTP
hu: Feltöltés FTP-n keresztül
it: Carica via FTP
ja: FTPでアップロードする
ka: FTP-ით ატვირთვა
lt: Įkelti per FTP
nl: Serverwachtwoord
pl: Hasło serwera
pt_br: Enviar com FTP
ro: Încărcați prin FTP
sl: Naloži prek FTP
sq: Ngarko me FTP
sv: Ladda upp via FTP
tr: FTP ile Yükle

source: Remove FTP account
bg: Премахни FTP акаунт
ca: Suprimeix el compte FTP
cs: Odstraňte účet FTP
da: Fjern FTP-konto
de: FTP-Konto entfernen
el: Αφαίρεση FTP λογαριασμού
es: Quitar la cuenta FTP
fi: Poista FTP-tili
fr: Supprimer le compte FTP
ga: Bain cuntas FTP
hu: FTP fiók törlése
it: Rimuovi account FTP
ja: FTPアカウントを削除する
ka: FTP ანგარიშის წაშლა
lt: Pašalinti FTP paskyrą
nl: FTP-account verwijderen
pl: Usuń konto FTP
pt_br: Remover conta FTP
ro: Eliminați contul FTP
sl: Odstrani FTP račun
sq: Hiq llogarinë FTP
sv: Tag bort FTP-konto
tr: FTP hesabını kaldır

source: Edit FTP account
de: FTP-Konto bearbeiten
fi: Muokkaa FTP-tiliä
lt: Redaguoti FTP paskyrą
nl: FTP-account bewerken
pl: Edytuj konto FTP
sv: Redigera FTP-konto

source: Uploads the document with FTP.
bg: Качва документа с FTP.
ca: Penja el document en un servidor FTP.
cs: Nahraje dokument pomocí FTP.
da: Uploader dokumentet med FTP.
de: Lädt das Dokument per FTP hoch.
el: Αποστέλλει το έγγραφο με FTP.
es: Sube el documento con FTP.
fi: Lähetä asiakirja FTP-palvelimelle.
fr: Envoyer le document via FTP.
ga: Uasluchtaíonn sé an cháipéis le FTP.
hu: Dokumentum feltöltése FTP-n keresztül.
it: Carica il documento via FTP.
ja: ドキュメントをFTPでアップロードします。
ka: დოკუმენტის FTP-ით ატვირთვა.
lt: Įkelia dokumentą per FTP.
nl: Verstuurt het document per FTP.
pl: Przesyła dokument za pomocą FTP.
pt_br: Envia o documento com FTP.
ro: Încărcați documentul prin FTP.
sl: Naloži dokument prek FTP.
sq: Ngarko dokumentin me FTP.
sv: Laddar upp dokumentet via FTP.
tr: Belgeyi FTP ile yükler.

source: The FTP action will be disabled for this profile.
bg: FTP действието ще бъде деактивирано за този профил.
ca: L'acció FTP es desactivarà per a aquest perfil.
cs: Pro tento profil bude vypnuto FTP.
da: FTP-handlingen vil blive deaktiveret for denne profil.
de: Die FTP-Aktion wird für dieses Profil deaktiviert.
el: Η FTP δράση θα απενεργοποιηθεί για αυτό το προφίλ.
es: La acción FTP será deshabilitada para este perfil.
fi: FTP-toiminnot estetään tässä profiilissa.
fr: L'action FTP sera désactivée pour ce profil.
ga: Díchumasófar an gníomh FTP don bheathaisnéisín seo.
hu: FTP művelet nincs engedélyezve ehhez a profilhoz.
it: L'azione FTP sarà disabilitata per questo profilo.
ja: このプロフィールでは、FTP動作が無効になります。
ka: FTP ქმედებები ამ პროფილისთვის გათიშული იქნება.
lt: FTP veikimas šiame profilyje bus išjungtas.
nl: De FTP-actie wordt gedeactiveerd voor dit profiel.
pl: Działanie FTP zostanie wyłączone dla tego profilu.
pt_br: A ação FTP será desabilitada para este perfil.
ro: Funcționalitatea FTP va fi dezactivată pentru acest profil.
sl: FTP opravilo bo za ta profil onemogočeno.
sq: Veprimi FTP do të jetë i bllokuar për këtë profil.
sv: FTP-åtgärden kommer att avaktiveras för denna profil.
tr: Bu profil için FTP eylemi devre dışı bırakılacaktır.

source: Viewer not found
ca: No s'ha trobat cap visor
cs: Prohlížeč nebyl nalezen
da: Program ikke fundet
de: Betrachter wurde nicht gefunden
el: Το πρόγραμμα προβολής δεν βρέθηκε
es: No se encontró un visor
fi: Katselusovellusta ei löydy
fr: Visionneuse introuvable
ga: Níor aimsíodh amharcóir
hu: Megtekintő nem található
it: Visualizzatore non trovato
ja: ビューアが見つかりません
ka: დამთვალიერებელი ნაპოვნი არაა
lt: Peržiūros programa nerasta
nl: Viewer niet gevonden
pl: Nie znaleziono przeglądarki
pt_br: Visualizador não encontrado
ro: Vizualizatorul nu a fost găsit
sl: Pregledovalnik ni bil najden
sq: Shikuesi nuk gjendet
sv: Visningsprogrammet kunde inte hittas
tr: Görüntüleyici bulunamadı

source: Viewer was not found, please check your settings.
ca: No s'ha trobat cap visor. Verifiqueu la configuració.
cs: Prohlížeč nebyl nalezen, zkontrolujte prosím nastavení.
da: Programmet findes ikke, tjek indstillingerne.
de: Betrachter wurde nicht gefunden, bitte überprüfen Sie Ihre Einstellungen.
el: Το πρόγραμμα προβολής δεν βρέθηκε, ελέγξτε τις ρυθμίσεις σας.
es: No se encontró un visor, por favor verifique sus ajustes.
fi: Katseluohjelmaa ei löytynyt, tarkista asetukset.
fr: La visionneuse n'a pas été trouvée, veuillez vérifier vos paramètres.
ga: Níor aimsíodh an t-amharcóir. Dearbháil do chuid socruithe.
hu: Megtekintő nem található. Kérjük, ellenőrizze a beállításokat.
it: Il visualizzatore non è stato trovato, controlla le impostazioni.
ja: ビューアが見つかりませんでした。設定をご確認ください。
ka: გამხსნელი პროგრამა ნაპოვნი არაა. გთხოვთ შეამოწმოთ პარამეტრები.
lt: Peržiūros programa nerasta, patikrinkite savo nustatymus.
nl: Viewer niet gevonden, controleer je instellingen.
pl: Nie znaleziono przeglądarki, sprawdź swoje ustawienia.
pt_br: Visualizador não encontrado, por favor, verifique suas configurações.
ro: Vizualizatorul nu a fost găsit, vă rugăm verificați setările dumneavoastră.
sl: Pregledovalnik ni bil najden, preverite vaše nastavitve.
sq: Shikuesi nuk gjendet, ju lutemi kontrolloni cilesimet tuaja.
sv: Visningsprogrammet kunde inte hittas, var vänlig kontrollera inställningarna.
tr: Görüntüleyici bulunamadı, lütfen ayarlarınızı kontrol edin.

source: {0} via FTP
bg: {0} през FTP
cs: {0} přes FTP
da: {0} med FTP
de: {0} per FTP
el: {0} μέσω FTP
es: {0} vía FTP
fi: {0} FTP:llä
fr: {0} par FTP
ga: {0} trí FTP
hu: {0} FTP-n keresztül
ja: FTP経由で{0}
ka: {0} FTP-ით
lt: {0} per FTP
pl: {0} przez FTP
pt_br: {0} por FTP
ro: {0} prin FTP
sl: {0} prek FTP
sq: {0} nga FTP
sv: {0} över FTP
tr: {0} FTP aracılığıyla

source: {0} via SFTP
bg: {0} през SFTP
cs: {0} přes SFTP
da: {0} med SFTP
de: {0} per SFTP
el: {0} μέσω SFTP
es: {0} vía SFTP
fi: {0} SFTP:llä
fr: {0} par SFTP
ga: {0} trí SFTP
hu: {0} SFTP-n keresztül
ja: SFTP経由で{0}
ka: {0} SFTP-ით
lt: {0} per SFTP
pl: {0} przez SFTP
pt_br: {0} por SFTP
ro: {0} prin SFTP
sl: {0} prek SFTP
sq: {0} nga SFTP
sv: {0} över SFTP
tr: {0} SFTP aracılığıyla

source: Select HTTP account:
de: HTTP-Konto wählen:
fi: HTTP-tili:
lt: Pasirinkite HTTP paskyrą:
nl: Kies HTTP-account:
pl: Wybierz konto HTTP:
sv: Välj HTTP-konto:

source: Edit HTTP account
de: HTTP-Konto bearbeiten
fi: Muokkaa HTTP-tiliä
lt: Redaguoti HTTP paskyrą
nl: HTTP-account bewerken
pl: Edytuj konto HTTP
sv: Redigera HTTP-konto

source: Remove HTTP account
de: HTTP-Konto entfernen
fi: Poista HTTP-tili
lt: Pašalinti HTTP paskyrą
nl: HTTP-account verwijderen
pl: Usuń konto HTTP
sv: Tag bort HTTP-konto

source: URL:
el: Διεύθυνση URL:
fi: URL-osoite:
pl: Adres:

source: Basic authentication
fi: Perustason tunnistautuminen
lt: Bazinė autentifikacija
nl: Standaardauthenticatie
pl: Podstawowe uwierzytelnianie
sv: Grundläggande autentisering

source: The HTTP action will be disabled for this profile.
bg: HTTP действието ще бъде деактивирано за този профил.
ca: L'acció HTTP es desactivarà per a aquest perfil.
cs: Pro tento profil bude zakázána akce HTTP.
da: HTTP-handling forhindres for denne profil.
de: Die HTTP-Aktion wird für dieses Profil deaktiviert.
el: Η HTTP δράση θα απενεργοποιηθεί για αυτό το προφίλ.
es: La acción HTTP será deshabilitada para este perfil.
fi: HTTP-toiminnot estetään tässä profiilissa.
fr: L'action HTTP sera désactivée pour ce profil.
ga: Díchumasófar an gníomh HTTP don bheathaisnéisín seo.
hu: HTTP művelet nincs engedélyezve ehhez a profilhoz.
it: L'azione HTTP sarà disabilitata per questo profilo.
ja: このプロフィールでHTTP動作は無効になります。
ka: HTTP ქმედება ამ პროფილისთვის გამორთული იქნება.
lt: HTTP veikimas šiame profilyje bus išjungtas.
nl: De HTTP-actie wordt gedeactiveerd voor dit profiel.
pl: Działanie HTTP zostanie wyłączone dla tego profilu.
pt_br: A ação HTTP será desabilitada para este perfil.
ro: Funcționalitatea HTTP va fi dezactivată pentru acest profil.
sl: HTTP opravilo bo za ta profil onemogočeno.
sq: Veprimi HTTP do te jetë i bllokuar për këtë profil.
sv: HTTP-åtgärden avaktiveras för denna profil.
tr: Bu profil için HTTP eylemi devre dışı bırakılacaktır.

source: Uploads the document to an HTTP server.
bg: Качва документа на HTTP сървър.
ca: Penja el document en un servidor HTTP.
cs: Nahraje dokument na HTTP server.
da: Uploader dokumentet til en HTTP-server.
de: Lädt das Dokument zu einem HTTP-Server hoch.
el: Αποστέλλει το έγγραφο σε ένα διακομιστή HTTP.
es: Sube el documento a un servidor HTTP.
fi: Lähetä asiakirja HTTP-palvelimelle.
fr: Téléchargez le document sur un serveur HTTP.
ga: Uasluchtaíonn sé an cháipéis chuig freastalaí HTTP.
hu: Dokumentum feltöltése egy FTP szerverre.
it: Carica il documento su un server HTTP.
ja: ドキュメントをHTTPサーバーにアップロードします。
ka: დოკუმენტის HTTP სერვერზე ატვირთვა.
lt: Įkelia dokumentą į HTTP serverį.
nl: Stuurt het document naar een HTTP server.
pl: Przesyła dokument na serwer HTTP.
pt_br: Envia o documento para um servidor HTTP.
ro: Încărcați documentul pe un server HTTP.
sl: Dokument prenese na HTTP strežnik.
sq: Ngarko dokumentat në serverin HTTP.
sv: Laddar upp dokumentet till en HTTP-server.
tr: Belgeyi bir HTTP sunucusuna yükler.

source: Email (SMTP)
bg: Електронна поща (SMTP)
ca: Adreça electrònica (SMTP)
el: Ηλεκτρονικό ταχυδρομείο (SMTP)
fi: Sähköposti (SMTP)
fr: Serveur d'e-mail (SMTP)
hu: E-mail szerver (SMTP)
ka: ელფოსტა (SMTP)
lt: El. paštas (SMTP)
sl: E-pošta (SMTP)
sv: E-post (SMTP)
tr: E-posta (SMTP)

source: Sends the document as an email without user interaction by using SMTP.
bg: Изпраща документа като електронна поща без взаимодействие с потребителя, като използва SMTP.
ca: Envia un document com a correu-e mitjançant el protocol SMTP sense cap interacció per part de l'usuari.
cs: Odešle dokument jako email bez zásahu uživatele pomocí SMTP.
da: Sender dokumentet som en email uden brugermedvirken ved at benytte SMTP.
de: Sendet das Dokument per SMTP an ein E-Mail-Programm ohne eine Nutzerinteraktion.
el: Αποστέλλειι το έγγραφο ως μήνυμα ηλεκτρονικού ταχυδρομείου χωρίς αλληλεπίδραση του χρήστη, χρησιμοποιώντας το SMTP.
fi: Lähetä asiakirja sähköpostina ilman käyttäjän toimia SMTP:n avulla.
fr: Envoyez le document par courrier électronique sans intervention de l'utilisateur.
hu: Dokumentum küldése e-mailben a felhasználó beavatkozása nélkül SMTP használatával.
it: Invia il documento come email senza l'interazione dell'utente tramite SMTP.
ka: დოკუმენტის ელფოსტით, მომხმარებლის ინტერაქციის გარეშე, SMTP-ის გამოყენებით გაგზავნა.
lt: Siunčia dokumentą kaip el. laišką be vartotojo įsikišimo naudojant SMTP.
nl: Verzend het document als een e-mail via SMTP zonder verdere gebruikersinteractie.
pl: Wysyła dokument jako wiadomość e-mail bez interakcji użytkownika za pomocą SMTP.
sl: Dokument pošlje po e-pošti brez posegov uporabnika, z uporabo SMTP.
sv: Sänder dokumentet som ett e-mail via SMTP utan användaringripande.
tr: Belgeyi SMTP kullanarak kullanıcı etkileşimi olmadan e-posta olarak gönderir.

source: Edit SMTP account
de: SMTP-Konto bearbeiten
fi: Muokkaa sähköpostitiliä
lt: Redaguoti SMTP paskyrą
nl: SMTP-account bewerken
pl: Edytuj konto SMTP
sv: Redigera SMTP-konto
