Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: No application is associated to open PDF files.
bg: Няма асоциирано приложение което да отваря PDF файлове.
ca: No hi ha cap aplicació associada per a obrir documents PDF.
cs: K otevření souborů PDF není přiřazena žádná aplikace.
da: Intet program er tilknyttet PDF-filer.
de: Es wurde keine Anwendung zum Öffnen von PDF Dateien zugewiesen.
el: Καμία εφαρμογή δεν σχετίζεται με το άνοιγμα αρχείων PDF.
es: No hay una aplicación asociada para abrir documentos PDF.
fi: PDF-tiedostojen avaamiseen ei ole määritetty oletussovellusta.
fr: Aucune application n'est associée pour ouvrir les fichiers au format PDF.
ga: Níl aon fheidhmchlár comhtháite le comhaid PDF atá ar oscailt.
hu: Nincs alkalmazás társítva PDF fájlok megnyitásához.
it: Nessuna applicazione è associata all'apertura di file PDF.
ja: PDFファイルを開くように関連付けられたアプリがありません。
ka: არცერთ აპლიკაცია არ ხსნის PDF ფაილებს.
lt: PDF failų atvėrimui nėra susietos programos.
nl: Er is geen programma toegewezen om PDF's te openen.
pl: Żadna aplikacja nie jest powiązana z otwieraniem plików PDF.
pt_br: Nenhum aplicativo associado para abrir arquivos PDF.
sl: Nobena aplikacija ni določena za odpiranje PDF datotek.
sq: Asnjë aplikacion nuk është i konfiguruar për të hapur skedarë PDF.
sv: Inga program är förknippade med att öppna PDF-filer.
tr: PDF dosyalarını açmak için hiçbir uygulama ilişkilendirilmemiştir.

source: We recommend PDF Architect, our PDF viewer and editor.
bg: Ние препоръчваме PDF Architect, нашият PDF четец и редактор.
ca: Recomanem el PDF Architect, el nostre visor i editor de fitxers PDF.
cs: Doporučujeme PDF Architect, náš prohlížeč a editor PDF.
da: Vi anbefaler PDF Architect, vores PDF-viewer og -editor.
de: Wir empfehlen PDF Architect, unseren PDF-Viewer und Editor.
el: Προτείνουμε το PDF Architect, το πρόγραμμα προβολής και το πρόγραμμα επεξεργασίας PDF.
es: Recomendamos PDF Architect, nuestro visor y editor PDF.
fi: Suosittelemme PDF Architectia, PDF-katseluohjelmaamme ja -editoriamme.
fr: Nous recommandons PDF Architect, notre visualiseur et éditeur de fichiers PDF.
ga: Molaimid PDF Architect, an t-amharcóir agus eagarthóir PDF seo againne.
hu: Javasoljuk a PDF Architect programot, a PDF megjelenítő és szerkesztő alkalmazásunkat.
it: Raccomandiamo PDF Architect, il nostro visualizzatore ed editore di PDF.
ja: PDFのビューア兼編集ソフトであるPDF Architectをお勧めします。
ka: გირჩევთ PDF Archtect-ს, ჩვენს PDF-ის გახსნის პროგრამას და რედაქტორს.
lt: Rekomenduojame „PDF Architect“, mūsų PDF naršyklę ir redaktorių.
nl: We bevelen PDF Architect aan om PDF's in te zien en aan te passen.
pl: Polecamy program PDF Architect, naszą przeglądarkę i edytor plików PDF.
pt_br: Recomendamos o PDF Architect, nosso visualizador e editor de PDF.
sl: Priporočamo PDF Architect, naš PDF pregledovalnik in urejevalnik.
sq: Ne rekomandojmë PDF Architect, lexuesin dhe editorin tonë të PDF.
sv: Vi rekommenderar PDF Architect, vår PDFvisare och -redigerare.
tr: PDF görüntüleyicimiz ve düzenleyicimiz olan PDF Architect'i öneriyoruz.

source: Your version of PDF Architect does not support this feature.
bg: Вашата версия на PDF Architect не поддържа тази функция.
ca: La versió instal·lada del PDF Architect no admet aquesta funcionalitat.
cs: Vaše verze PDF Architect tuto funkci nepodporuje.
da: Den installerede version af PDF Architect understøtter ikke funktionen.
de: Ihre Version von PDF Architect ist veraltet und unterstützt diese Funktion nicht.
el: Η έκδοση του PDF Architect δεν υποστηρίζει αυτήν τη δυνατότητα.
es: Su versión de PDF Architect no soporta esta característica.
fi: PDF Architect'in versio ei tue tätä ominaisuutta.
fr: Votre version de PDF Architect ne prend pas en charge cette fonctionnalité.
ga: Ní thugann an leagan de PDF Architect atá agat tacaíocht don ghné sin.
hu: A PDF Architect verzió nem támogatja ezt a funkciót.
it: La tua versione di PDF Architect non supporta questa funzione.
ja: PDFアーキテクトのご使用のバージョンはこの機能に対応していません。
ka: PDF Architect-ის თქვენი ვერსიას ამ თვისების მხარდაჭერა არ გააჩნია.
lt: Jūsų „PDF Architect“ versija nepalaiko šios funkcijos.
nl: Je versie van PDF Architect biedt deze functie niet.
pl: Twoja wersja programu PDF Architect nie obsługuje tej funkcji.
pt_br: A sua versão do PDF Architect não suporta este recurso.
sl: Vaša različica programa PDF Architect ne podpira te funkcije.
sq: Versioni juaj i PDF Architect nuk suporton këtë veçori.
sv: Eder version av PDF Architect stöder ej denna finess.
tr: PDF Architect sürümünüz bu özelliği desteklemiyor.

source: We recommend installing the new, improved PDF Architect.
bg: Препоръчваме да инсталирате новата, подобрена версия на PDF Architect.
ca: Us recomanem d'instal·lar el nou i millorat PDF Architect.
cs: Doporučujeme PDF Architect, náš prohlížeč a editor PDF.
da: Vi anbefaler at installere den ny, forbedrede PDF Architect.
de: Wir empfehlen die Installation des neuen, verbesserten PDF Architect.
el: Σας συνιστούμε να εγκαταστήσετε το νέο, βελτιωμένο PDF Architect.
es: Recomendamos instalar el nuevo PDF Architect mejorado.
fi: Suosittelemme uuden, parannetun PDF Architectin asentamista.
fr: Nous vous recommandons d'installer le nouveau PDF Architect amélioré.
ga: Molaimid PDF Architect nua agus feabhsaithe a shuiteáil.
hu: Javasoljuk az új, továbbfejlesztett PDF Architect telepítését.
it: Ti consigliamo di installare il nuovo e migliorato PDF Architect.
ja: 改良された新しいPDF Architectのインストールをお勧めします。
ka: გირჩევთ დააყენოთ ახალი, გაუმჯობესებული PDF Architect.
lt: Rekomenduojame įdiegti naują, patobulintą „PDF Architect“.
nl: Wij raden aan om de nieuwe, verbeterde PDF Architect te installeren.
pl: Zalecamy zainstalowanie nowego, ulepszonego Architekta PDF.
pt_br: Recomendamos instalar o novo e aprimorado PDF Architect.
sl: Priporočamo namestitev novega, izboljšanega programa PDF Architect.
sq: Ju rekomandojmë të instaloni PDF Architect e ri, të përmirësuar.
sv: Vi rekommenderar installation av den nya och förbättrade PDF Architect.
tr: Yeni, geliştirilmiş PDF Architect'i yüklemenizi öneririz.

source: Benefit from our free features:
bg: Възползвайте се от нашите безплатни функции:
ca: Aprofiteu les característiques gratuïtes:
cs: Profitujte z našich bezplatných funkcí:
da: Fordel med gratis funktioner:
de: Profitieren Sie von unseren kostenlosen Funktionen:
el: Επωφεληθείτε από τα δωρεάν χαρακτηριστικά μας:
es: Benefíciese de nuestras recursos gratuitos:
fi: Hyödy ilmaisista toiminnoista:
fr: Bénéficiez de nos fonctionnalités gratuites :
ga: Cuir ár ngnéithe saor in aisce chun sochair duit féin:
hu: Élvezze az ingyenes funkcióinkat:
it: Approfitta delle nostre funzionalità gratuite:
ja: 無料でご利用いただける各機能をご紹介します：
ka: სარგებელი ჩვენი უფასო თვისებებისგან:
lt: Pasinaudokite nemokamomis funkcijomis:
nl: Profiteer van de kosteloze functies:
pl: Skorzystaj z naszych darmowych funkcji:
pt_br: Beneficie-se de nossos recursos gratuitos:
sl: Brezplačne funkcije:
sq: Përfitoni nga veçoritë tona falas:
sv: Utnyttja våra gratis funktioner:
tr: Ücretsiz özelliklerimizden yararlanın:

source: View and print any PDF
bg: Преглед и печат на всеки PDF
ca: Vista i impressió de qualsevol PDF
cs: Zobraz a vytiskni libovolný PDF
da: Vis og udskriv PDF
de: PDFs anzeigen und drucken
el: Προβολή και εκτύπωση PDF
es: Ver e imprimir cualquier PDF
fi: Katsele ja tulosta PDF-tiedostoja
fr: Visualisez et imprimez n'importe quel PDF
ga: Féach ar agus cuir aon PDF i gcló
hu: PDF megjelenítése és nyomtatása
it: Visualizza e stampa qualsiasi PDF
ja: あらゆるPDFの表示・印刷
ka: დაათვალიერეთ და დაბეჭდეთ ნებისმიერი PDF
lt: Bet kurio PDF peržiūra ir spausdinimu
nl: PDF's tonen en afdrukken
pl: Wyświetlanie i wydruk PDF
pt_br: Ver e imprimir qualquer PDF
ro: Vizualizare și imprimare PDF-uri
sl: Ogled in tiskanje PDF-jev
sq: Shikoni dhe printoni cdo PDF
sv: Visa och skriv ut PDF-filer
tr: Herhangi bir PDF'yi görüntüleyin ve yazdırın

source: Create PDF files
bg: Създаване на PDF файлове
ca: Crea fitxers PDF
cs: Vytvořit PDF soubory
da: Opret PDF-filer
de: PDF-Dateien erstellen
el: Δημιουργία αρχείων PDF
es: Crear archivos PDF
fi: Luo PDF-tiedostoja
fr: Créer des fichiers PDF
ga: Cruthaigh comhaid PDF
hu: PDF fájlok létrehozása
it: Crea file PDF
ja: PDFファイルを作成する
ka: PDF ფაილების შექმნა
lt: PDF failų kūrimu
nl: PDF-bestanden aanmaken
pl: Utwórz pliki PDF
pt_br: Criar arquivos PDF
ro: Creare fișiere PDF
sl: Ustvarjanje PDF datotek
sq: Krijo skedarë PDF
sv: Skapa PDF-filer
tr: PDF dosyaları oluşturun

source: Install
bg: Инсталирай
ca: Instal·la
cs: Instalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
fi: Asenna
fr: Installer
ga: Suiteáil é
hu: Telepítés
it: Installa
ja: インストールする
ka: დაყენება
lt: Diegti
nl: Installeren
pl: Instaluj
pt_br: Instalar
ro: Instalați
sl: Namesti
sq: Instalo
sv: Installera
tr: Yükle

source: Don't show this window again
bg: Не показвай този прозорец отново
ca: No mostris més aquesta finestra
cs: Už nikdy neukazovat toto okno
da: Hvis ikke dette igen
de: Dieses Fenster nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά αυτό το παράθυρο
es: No mostrar de nuevo esta ventana
fi: Älä näytä tätä ikkunaa uudelleen
fr: Ne plus afficher cette fenêtre
ga: Ná taispeáin an fhuinneog seo arís
hu: Ne jelenítse meg újra ezt az ablakot
it: Non visualizzare più questa finestra
ka: ეს ფანჯარა აღარ მაჩვენო
lt: Daugiau šio lango nerodyti
nl: Dit venster niet meer tonen
pl: Nie pokazuj tego okna ponownie
pt_br: Não exibir esta janela novamente
ro: Nu mai afișa această fereastră vreodată
sl: Tega okna ne kaži več
sq: Mos shfaq këtë dritare përsëri
sv: Visa inte detta fönster igen
tr: Bu pencereyi tekrar gösterme

source: Merge files
bg: Обедини файлове
ca: Combina els fitxers
cs: Spojit soubory
da: Saml filer
de: Dateien zusammenfügen
el: Συγχώνευση αρχείων
es: Combinar archivos
fi: Yhdistä tiedostoja
fr: Fusionne les fichiers
hu: Fájlok egyesítése
it: Unisci file
ka: ფაილების შერწყმა
lt: Sulieti failus
nl: Bestanden samenvoegen
pl: Połącz pliki
sq: Skedarët e bashkuar
sv: Sammanfoga filer
tr: Dosyaları birleştirin

source: Your trial license has expired
bg: Вашият пробен лиценз е изтекъл
ca: La vostra llicència de proves ha expirat
cs: Platnost vaší zkušební licence vypršela
da: Prøvelicensen er udløbet
de: Ihre Testlizenz ist abgelaufen
el: Η δοκιμαστική σας άδεια έχει λήξει
es: Su licencia de prueba ha expirado
fi: Koekäyttölisenssi on vanhentunut
fr: Votre licence d’évaluation a expiré
hu: A próbalicenc lejárt
it: La tua licenza di prova è scaduta
ka: თქვენ საცდელი ლიცენზიის ვადა ამოიწურა
lt: Jūsų bandomoji licencija baigėsi
nl: Je proeflicentie is verlopen
pl: Twoja licencja próbna wygasła
sv: Eder provlicens har löpt ut
tr: Deneme lisansınızın süresi doldu

source: Show license details
bg: Покажи детайли за лиценза
ca: Mostra els detalls de la llicència
cs: Zobrazit detaily licence
da: Vis licensdetaljer
de: Lizenzdetails anzeigen
el: Εμφάνιση λεπτομερειών άδειας χρήσης
es: Mostrar detalles de la licencia
fi: Näytä lisenssitiedot
fr: Afficher les détails de la licence
hu: Licenc részleteinek megjelenítése
it: Mostra i dettagli della licenza
ka: ლიცენზიის დეტალების ჩვენება
lt: Rodyti licencijos informaciją
nl: Toon licentiedetails
pl: Pokaż szczegóły licencji
sv: Visa licensdetaljer
tr: Lisans detaylarını göster

source: License details
bg: Детайли за лиценза
ca: Detalls de la llicència
cs: Podrobnosti licence
da: Licensdetaljer
de: Lizenzdetails
el: Λεπτομέρειες άδειας χρήσης
es: Detalles de la licencia
fi: Lisenssin tiedot
fr: Détails de la licence
hu: Licenc részletei
it: Dettagli della licenza
ka: ლიცენზიის დეტალები
lt: Išsami licencijos informacija
nl: Licentiedetails
pl: Szczegóły licencji
sv: Licensdetaljer
tr: Lisans detayları

source: Purchase your license now if you haven't already!
bg: Поръчайте вашият лицензионен ключ сега, ако все още не сте го направили!
ca: Adquiriu la vostra llicència ara i encara no ho heu fet!
cs: Objednejte svou licenci teď, pokud ji již nemáte!
da: Køb licens nu, hvis det ikke allerede er gjort!
de: Erwerben Sie jetzt Ihre Lizenz, wenn Sie es noch nicht getan haben!
el: Αγοράστε την άδειά σας τώρα, αν δεν το έχετε κάνει ήδη!
es: ¡Compra tu licencia ahora si aún no lo has hecho!
fi: Hanki lisenssi nyt, ellei sinulla jo sitä ole!
fr: Achetez votre licence maintenant si vous ne l’avez pas déjà fait !
hu: Vásárolja meg licencét most, ha még nem tette meg!
it: Acquista ora la tua licenza se non l'hai già fatto!
ka: შეიძინეთ ლიცენზია, თუ ეს უკვე არ გაგიკეთებიათ!
lt: Jei dar neįsigijote licencijos, įsigykite ją dabar!
nl: Koop nu je licentie, als je dat nog niet gedaan had!
pl: Kup licencję teraz, jeśli jeszcze tego nie zrobiłeś!
sv: Förvärva nu Eder licens, ifall Ni inte redan gjort detta!
tr: Henüz almadıysanız lisansınızı şimdi satın alın!

source: Unlock here
bg: Отключи тук
ca: Desbloqueu-la aquí
cs: Odemknout zde
da: Lås op her
de: Hier freischalten
el: Ξεκλειδώστε εδώ
es: Desbloquear aquí
fi: Poista lukitus
fr: Déverrouiller ici
hu: Feloldás itt
it: Sblocca qui
ka: განბლოკეთ აქ
lt: Atrakinkite čia
nl: Hier vrijgeven
pl: Odblokuj tutaj
sv: Lås upp här
tr: Kilidi aç

source: License Activated
bg: Лицензът Активиран
ca: S'ha activat la llicència
cs: Licence aktivována
da: Licens er aktiveret
de: Lizenz aktiviert
el: Η άδεια χρήσης ενεργοποιήθηκε
es: Licencia Activada
fi: Lisenssi aktivoitu
fr: Licence activée
hu: Licenc aktiválva
it: Licenza attivata
ka: ლიცენზია გააქტიურებულია
lt: Licencija aktyvuota
nl: Licentie geactiveerd
pl: Licencja aktywowana
sv: Licens aktiverad
tr: Lisans Etkinleştirildi

source: Your license was activated successfully, thank you for using {0}.
bg: Вашият лицензионен ключ е активиран успешно. Благодаря ви че използвате {0}.
ca: La llicència s'ha activat correctament, gràcies per usar {0}.
cs: Vaše licence byla úspěšně aktivována, děkujeme za použití {0}.
da: Licensen er aktiveret problemfrit. Tak for brugen af {0}.
de: Ihre Lizenz wurde erfolgreich aktiviert. Vielen Dank, dass Sie {0} verwenden.
el: Η άδεια χρήσης σας ενεργοποιήθηκε με επιτυχία, σας ευχαριστούμε που χρησιμοποιείτε {0}.
es: Tu licencia se activó con éxito, gracias por usar {0}.
fi: Lisenssin aktivointi onnistui, kiitos kun käytät {0}.
fr: Votre licence a été activée avec succès, merci d’utiliser {0}.
hu: Licence sikeresen aktiválásra került. Köszönjük, hogy használja: {0}.
it: La tua licenza è stata attivata correttamente, grazie per aver utilizzato {0}.
ka: თქვენი ლიცენზია წარმატებით გააქტიურდა. მადლობა {0}-ის გამოყენებისთვის.
lt: Jūsų licencija aktyvuota sėkmingai, dėkojame, kad naudojate {0}.
nl: Je licentie is geactiveerd, dankjewel dat je {0} gebruikt.
pl: Twoja licencja została pomyślnie aktywowana. Dziękujemy za korzystanie z {0}.
sv: Eder licens aktiverades framgångsrikt. Tack för att Ni använder {0}.
tr: Lisansınız başarıyla etkinleştirildi, {0} kullandığınız için teşekkür ederiz.

source: Please enter your license key to continue using {0}
bg: Моля въведете вашият лицензионен ключ за да продължите да използвате {0}
ca: Per a seguir usant {0}, introduïu la clau de llicència
cs: Prosím zadejte svůj licenční klíč pro pokračování užívání {0}
da: Angiv licensnøgle for fortsat at kunne anvende {0}
de: Bitte geben Sie Ihren Lizenzschlüssel ein, um {0} weiterhin zu nutzen
el: Εισαγάγετε το κλειδί άδειας χρήσης για να συνεχίσετε να χρησιμοποιείτε το {0}
es: Por favor, escriba su clave de licencia para continuar usando {0}
fi: Syötä lisenssiavain jatkaaksesi {0} käyttöä
fr: Veuillez saisir votre clé de licence pour continuer à utiliser {0}
hu: Kérjük, adja meg a licenckulcsot {0} további használatáért
it: Inserisci il tuo codice di licenza per continuare a utilizzare {0}
ka: {0}-ის გამოყენების გასაგრძელებლად შეიყვანეთ თქვენი ლიცენზიის გასაღები
lt: Norėdami toliau naudoti {0}, įveskite licencijos raktą
nl: Voer je licentiesleutel in om {0} te blijven gebruiken
pl: Wprowadź klucz licencyjny, aby kontynuować korzystanie z {0}
sv: Var god ange Eder licensnyckel för att fortsätta använda {0}
tr: Kullanmaya devam etmek için lütfen lisans anahtarınızı girin {0}

source: Checking the license...
bg: Проверява лиценза...
ca: S'està verificant la llicència...
cs: Ověřování licence...
da: Kontrollerer licensen...
de: Die Lizenz wird überprüft...
el: Έλεγχος της άδειας...
es: Verificar la licencia...
fi: Tarkistetaan lisenssiä...
fr: Vérification de la licence...
hu: Licenc érvényesítése...
it: Controllo della licenza...
ka: ლიცენზიის შემოწმება...
lt: Licencijos rakto patikra...
nl: Licentie controleren...
pl: Sprawdzanie licencji...
pt_br: Verificando a licença...
sv: Licensen kontrolleras...
tr: Lisans kontrol ediliyor...

source: The license key contains illegal characters. Valid characters are: A-Z, 0-9 and the dash.
bg: Лицензионният ключ съдържа невалидни символи. Валидните символи са: A-Z, 0-9 и наклонена.
ca: La llicència conté caràcters no admesos. Els caràcters vàlids són: A-Z, 0-9 i el guió «-».
cs: Licenční klíč obsahuje neplatné znaky. Platné znaky jsou A-Z, 0-9 a pomlčka.
da: Licensnøglen indeholder ugyldige tegn. Gyldige tegn er: A-Z, 0-9 og bindestreg.
de: Der Lizenzschlüssel enthält ungültige Zeichen. Gültige Zeichen sind: A-Z, 0-9 und der Bindestrich.
el: Το κλειδί άδειας χρήσης περιέχει μη έγκυρους χαρακτήρες. Έγκυροι χαρακτήρες είναι: A-Z, 0-9 και η παύλα.
es: La licencia contiene caracteres no permitidos. Los caracteres válidos son: A-Z, 0-9 y el guión.
fi: Lisenssiavaimessa on kiellettyjä merkkejä. Sallittuja ovat A-Z, 0-9 ja tavuviiva.
fr: La clé de licence contient des caractères incorrects. Les caractères valides sont : A-Z, 0-9 et le trait d'union.
ga: Tá carachtair neamhdhleathacha in eochair an cheadúnais. Seo na carachtair bhailí: A-Z, 0-9 agus an dais.
hu: A licenckulcs helytelen karaktereket tartalmaz. Az érvényes karakterek a következők: A-Z, 0-9 és a kötőjel.
it: La chiave licenza contiene caratteri non validi. I caratteri validi sono: A-Z, 0-9 e il trattino.
ja: ライセンスキーに不正な文字が含まれています。有効な文字は次のとおりです：A～Z、0～9、そしてダッシュ。
ka: ლიცენზიის გასაღები შეიცავს არასწორ სიმბოლოებს. მისაღები სიმბოლოებია: A-Z, 0-9 და ტირე.
lt: Licencijos rakte yra neleistinų simbolių. Leistini simboliai yra: A-Z, 0-9 ir brūkšnys.
nl: De licentiesleutel bevat ongeldige tekens. Geldig tekens zijn: A-Z, 0-9 en het streepje.
pl: Klucz licencji zawiera niedozwolone znaki. Poprawne znaki to: A-Z, 0-9 i myślnik.
pt_br: A chave da licença contém caracteres ilegais! Os caracteres válidos são: A-Z, 0-9 e o traço.
ro: Cheia de licență conține caractere nepermise. Caracterele permise sunt: A-Z, 0-9 și liniuţa.
sl: Licenčni ključ vsebuje nedovoljene znake. Veljavni znaki so: A-Z, 0-9 in črtica.
sq: Çelësi i licensës përmban karaktere të pavlefshëm. Karakterët e lejuar janë: A-Z, 0-9 dhe vizat.
sv: Licensnyckeln innehåller ogiltiga tecken. Giltiga tecken är: A-Z, 0-9 och bindestreck.
tr: Lisans anahtarı geçersiz karakterler içeriyor. Geçerli karakterler şunlardır: A-Z, 0-9 ve tire.

source: The license key consists of 30 characters or numbers, i.e. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
bg: Лицензионният ключ се състои от 30 символа, напр. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
ca: La clau de llicència consisteix en 30 caràcters alfanumèrics, p. ex. «12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU».
cs: Licenční klíč je složen z 30 znaků a čísel, např. 12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
da: Licensnøglen består af 30 bogstaver eller tal. F.eks. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
de: Der Lizenzschlüssel besteht aus 30 Buchstaben oder Ziffern, z.B. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
el: Το κλειδί άδειας χρήσης αποτελείται από 30 χαρακτήρες ή αριθμούς, δηλαδή "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
es: La clave de licencia consiste en 30 caracteres o números, por ejemplo "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
fi: Lisenssiavain koostuu 30 kirjaimesta tai numerosta, kuten "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
fr: La clé de licence est constituée de 30 lettres ou chiffres, ex. : "12345-67890-ABCDE-FGHIJ-KLMNO-PRSTU".
hu: A licenckulcs 30 karaktert vagy számot tartalmaz, például: "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
it: La chiave di licenza è composta da 30 caratteri o numeri, ad es. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
ka: ლიცენზიის გასაღები შედგება 30 სიმბოლოსგან ან რიცხვისგან, მაგ: "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
lt: Licencijos raktą sudaro 30 raidžių ar skaičių, pvz.: „12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU“.
nl: De licentiesleutel bevat 30 tekens, b.v. "12345-67890-ABCDE-EFGHI-JKLMN-OPRST".
pl: Klucz licencyjny składa się z 30 znaków lub cyfr, np. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
sv: Licensnyckeln består av 30 bokstäver eller siffror, t.ex. "12345-67890-ABCDE-FGHIJ-KLMNO-PRSTU".
tr: Lisans anahtarı 30 karakter veya rakamdan oluşur, örneğin "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".

source: Never
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
fi: Ei koskaan
fr: Jamais
ga: Choíche
hu: Soha
it: Mai
ja: なし
ka: არასდროს
lt: Niekada
nl: Nooit
pl: Nigdy
pt_br: Nunca
ro: Niciodată
sl: nikoli
sq: Kurrë
sv: Aldrig
tr: Asla

source: Licensee:
bg: Лиценз:
ca: Llicenciat:
cs: Držitel licence:
da: Licens til:
de: Lizenznehmer:
el: Αδειούχος:
es: Licenciante:
fi: Lisenssin haltija:
fr: Licencié :
ga: Ceadúnaí:
hu: Licenctulajdonos:
it: Licenziatario:
ja: ライセンシー：
ka: ლიცენზიანტი:
lt: Licenciatas:
nl: Licentiehouder:
pl: Licencjobiorca:
pt_br: Licenciado:
ro: Titularul licenței:
sl: Imetnik licence:
sq: I licensuari:
sv: Licenstagare:
tr: Lisans:

source: The activation has expired. Please renew your activation.
bg: Активацията изтече. Моля подновете активацията си.
ca: L'activació ha caducat. Renoveu l'activació.
cs: Aktivace vypršela. Obnovte prosím aktivaci.
da: Aktivering er udløbet. Den skal fornys.
de: Die Aktivierung ist abgelaufen. Bitte erneuern Sie Ihre Aktivierung.
el: Η ενεργοποίηση έχει λήξει. Παρακαλώ ανανεώστε την ενεργοποίηση.
es: La activación expiró. Por favor renueve su activación.
fi: Aktivointi on vanhentunut ja se pitää uusia.
fr: Activation expirée. Merci de renouveler votre activation.
ga: D'éag an gníomhachtúchán. Athnuaigh do ghníomhachtúchán.
hu: Az aktiválás lejárt. Kérjük, újítsa meg az aktiválását.
it: L'attivazione è scaduta. Rinnova l'attivazione.
ja: ライセンス認証の期限が切れています。再度ライセンスを取得してください。
ka: აქტივაცია ვადაგასულია. გთხოვთ განაახლოთ.
lt: Aktyvacija nebegalioja. Atnaujinkite savo aktyvaciją.
nl: Je activering is verlopen. Hernieuw je activering.
pl: Aktywacja wygasła. Odnów swoją aktywację.
pt_br: A ativação expirou. Por favor, renove-a.
ro: Activarea a expirat. Vă rugăm să reînnoiți activarea dumneavoastră.
sl: Vaša aktivacija je potekla. Prosimo, da jo obnovite.
sq: Aktivizimi ka skaduar. Ju lutemi, rinovoni aktivizimin tuaj.
sv: Aktiveringen har löpt ut. Var god förnya aktiveringen.
tr: Etkinleştirmenin süresi doldu. Lütfen etkinleştirmenizi yenileyin.
