Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: The Windows spooler service is not running. Please start the spooler first. Program exiting now.
ca: No s'està executant el servei d'impressió del Windows. Inicieu-lo primer. El programa es tancarà ara.
cs: Služba SPOOLER systému Windows není spuštěna. Nejprve spusťte tuto službu. Ukončit program nyní.
da: Windows spoolertjenesten kører ikke. Start denne tjeneste først. Programmet lukkes.
el: Η υπηρεσία ουράς των Windows δεν εκτελείται. Παρακαλώ ξεκινήστε το καρούλι πρώτα. Το πρόγραμμα βγαίνει τώρα.
fr: Le service de spouleur Windows n'est pas en cours d'exécution. Veuillez d'abord démarrer le spouleur. Le programme va s'arrêter.
ga: Níl an spólseirbhís ar Windows ag rith. Tosaigh an spólchlár ar dtús. Dúnfar an ríomhchlár anois.
hu: A Windows nyomtatókiszolgáló szolgáltatás nem fut. Kérjük, először indítsa el a nyomtatókészüléket. A program leáll.
it: Il servizio spooler di Windows non è in esecuzione. Avvia prima lo spooler. Chiusura del programma.
ja: Windowsのスプーラサービスは起動していません。まずスプーラを起動してください。 本プログラムは終了します。
ka: Windows spooler სერვისი არ მუშაობს. გთხოვთ, გაუშვით სერვისი. პროგრამა ასრულებს მუშაობას.
pt_br: O serviço de spooler do Windows não está em execução. Por favor, primeiro inicie o spooler. O programa será fechado agora.
ro: Serviciul Printer Spooler din Windows nu se execută. Porniți mai întâi serviciul Spooler. Programul se va opri.
sl: Windows storitev za tiskanje v ozadju (spooler) se ne izvaja. Najprej zaženite to storitev. Program se bo zaprl.

source: and {0} more file/directory
bg: и {0} файл/директория повече
ca: i {0} fitxer o directori més
cs: a {0} další soubor/adresář
da: og {0} yderligere fil/mappe
el: και {0} περισσότερα αρχείο/κατάλογος
fr: et {0} fichier/répertoire supplémentaire
ga: agus aon {0} chomhad/chomhadlann amháin eile
hu: és további {0} fájl/könyvtár
it: e {0} ulteriore file/cartella
ja: と{0}の他のファイルやディレクトリ
ka: და კიდევ {0} ფაილი/საქაღალდე
pt_br: e mais {0} arquivo/diretório
ro: și încă {0} fișier/director
sl: in še {0} datoteka/mapa

source: &Convert with PDFCreator
bg: Конвертирай с PDFCreator
ca: &Converteix amb el PDFCreator
cs: &konvertovat pomocí PDF Creatoru
da: &Konverter med PDFCreator
el: &Μετατροπή με PDF Creator
fr: &Convertir avec PDFCreator
ga: &Tiontaigh le PDFCreator
hu: &Konvertálás PDFCreator-ral
it: &Converti con PDFCreator
ja: PDFCreatorで変換する(&c)
ka: &PDFCreator-ით გარდაქმნა
pt_br: &Converter com o PDFCreator
ro: &Convertiți cu PDFCreator
sl: &Pretvori s PDFCreator-jem

source: Convert &Here
bg: Превръщане &Тук
ca: Converteix &aquí
cs: Převeď &sem
da: Konverter &her
el: Μετατροπή &Εδώ
fr: Convertir &ici
ga: Tiontaigh &Anseo
hu: Átalakítás itt
it: Converti &qui con PDF Creator
ja: ここで変換(&h)
ka: გადაიყვანეთ &აქ
pt_br: Converter &Aqui
ro: &Convertiți aici
sl: Pretvori &tukaj

source: &Merge
bg: Събери
ca: &Combina
cs: &Spojit
da: &Saml
el: & Συγχώνευση
fr: &Fusionner
ga: &Cumaisc
hu: &Egyesítés
it: &Unisci con PDFCreator
ja: 結合(&m)
ka: &შერწყმა
pt_br: &Mesclar
ro: &Combinare
sl: &Združi

source: Hint
bg: Подсказка
ca: Suggeriment
cs: Nápověda
da: Tip
el: Υπόδειξη
fr: Conseil
ga: Leid
hu: Tipp
it: Suggerimento
ja: ヒント
ka: მინიშნება
pt_br: Dica
ro: Sugestie
sl: Namig

source: Couldn't find PDFCreator in your system. Please check if you have installed it.
ca: No es pot trobar el PDFCreator en el sistema. Comproveu que l'heu instal·lat.
cs: Ve vašem systému nelze najít PDFCreator. Zkontrolujte, zda jste ho nainstalovali.
da: PDFCreator kunne ikke findes på systemet. Tjek om programmet er installeret.
el: Δεν ήταν δυνατή η εύρεση του PDF Creator στο σύστημά σας. Ελέγξτε αν το έχετε εγκαταστήσει.
fr: Impossible de trouver PDFCreator dans votre système. Veuillez vérifier si vous l'avez bien installé.
ga: Níorbh fhéidir PDFCreator a aimsiú i do chóras. Dearbháil an bhfuil sé suiteáilte agat.
hu: A PDFCreator nem található a rendszerben. Kérjük, ellenőrizze, hogy telepítve van-e.
it: Non sono riuscito a trovare PDFCreator nel sistema. Controlla se l'hai installato.
ja: ご利用のシステムでPDFCreatorが見つかりませんでした。インストールされているかどうか確認してください。
ka: თქვენს სისტემაში PDFCreator ვერ ვიპოვე. შეამოწმეთ, დააინსტალირეთ თუ არა.
pt_br: Não é possível encontrar o PDFCreator no seu sistema. Por favor, verifique se você o instalou.
ro: Nu s-a putut găsi PDFCreator în sistemul dvs. Vă rugăm să verificați dacă l-ați instalat.
sl: Programa PDFCreator ni bilo mogoče najti. Preverite, če ste ga namestili.

source: At least one of the selected items is not convertible! For more information about the unprintable files, see the list below.
bg: Поне един от избраните елементи не може да се отпечата! За повече информация относно непечатаемите файлове вижте списъка по-долу.
ca: Almenys un dels elements seleccionats no es pot convertir! Per a més informació sobre els fitxers no imprimibles, vegeu el llistat següent.
cs: Minimálně jedna z vybraných položek není konvertibilní! Další informace o netisknutelných souborech naleznete v níže uvedeném seznamu.
da: Mindst et af de valgte emner kan ikke konverteres! For mere information om filer, der ikke kan udskrives, se listen nedenfor.
el: Τουλάχιστον ένα από τα επιλεγμένα στοιχεία δεν είναι μετατρέψιμο! Για περισσότερες πληροφορίες σχετικά με τα μη εκτυπώσιμα αρχεία, δείτε την παρακάτω λίστα.
fr: Au moins un des éléments sélectionnés n'est pas convertible ! Pour plus d'informations sur les fichiers non imprimables, voir la liste ci-dessous.
ga: Ní féidir ceann amháin ar a laghad de na nithe roghnaithe a thiontú! Chun tuilleadh eolais faoi chomhaid nach féidir a chlóbhualadh a fháil, féach ar an liosta thíos.
hu: A kiválasztott elemek közül legalább az egy nem konvertálható! A nem nyomtatható fájlokkal kapcsolatos további információkért lásd az alábbi listát.
it: Almeno una delle voci selezionate non è convertibile! Per ulteriori informazioni sui file non stampabili, guarda il seguente elenco.
ja: 選択したアイテムのうち、少なくとも1つは変換できません！印刷不可能なファイルの詳細については、以下のリストをご参照ください。
ka: არჩეული ელემენტიდან ერთი მაინც არ არის გარდაქმნადი! დამატებითი ინფორმაციისთვის არა-დაბეჭდვადი ფაილების შესახებ იხილეთ ქვემოთ მოცემული სია.
pt_br: Ao menos um dos itens selecionados não é conversível! Para mais informações sobre arquivos não imprimíveis, veja a lista abaixo.
ro: Cel puțin unul dintre elementele selectate nu este convertibil! Pentru mai multe informații despre fișierele care nu pot fi imprimate, consultați lista de mai jos.
sl: Vsaj ene od izbranih datotek ni mogoče pretvoriti. Več informacij o nenatisljivih datotekah najdete na spodnjem seznamu.

source: The path to the signature image file has to be an absolute path, e.g. 'C:\Images\signature.png'
ca: El camí del fitxer de la imatge de signatura ha de ser una ruta absoluta, p. ex. «C:\Imatges\signatura.png»
cs: Cesta k souboru s obrázkovým podpisem musí být absolutní, např. 'C:\Dokumenty\podpis.png'
da: Stien til filen med signaturbilledet skal være absolut. F.eks. 'C:\Billeder\signatur.png'
el: Η διαδρομή προς το αρχείο εικόνας υπογραφής πρέπει να είναι μια απόλυτη διαδρομή, π.χ. 'C:\Images\signature.png'
fr: Le chemin d’accès au fichier image de signature doit être un chemin absolu, par exemple 'C:\Images\signature.png'
hu: Az aláírási képfájl elérési útjának abszolút útnak kell lennie, pl. 'C:\Images\signature.png'
it: Il percorso dell'immagine della firma deve essere un percorso assoluto, per esempio 'C:\Images\signature.png'
ka: ბილიკი ხელმოწერის გამოსახულების ფაილამდე აბსოლუტურ ბილიკს უნდა წარმოადგენდეს, მაგ: 'C:\Images\signature.png'

source: The path to the signature image file contains illegal characters.
ca: El camí del fitxer d'imatge de la signatura conté caràcters no permesos.
cs: Cesta k souboru s obrázkovým podpisem obsahuje zakázané znaky.
da: Stien til signaturens billedfil indeholder ugyldige tegn.
el: Η διαδρομή προς το αρχείο εικόνας υπογραφής περιέχει μη έγκυρους χαρακτήρες.
fr: Le chemin d’accès au fichier image de signature contient des caractères non autorisés.
hu: Az aláírási képfájl útvonala érvénytelen karaktereket tartalmaz.
it: Il percorso del file immagine della firma contiene caratteri illegali.
ka: ბილიკი ხელმოწერის გამოსახულების ფაილამდე არასწორ სიმბოლოებს შეიცავს.

source: The program file path contains illegal characters.
cs: Cesta k programovému souboru obsahuje nepovolené znaky.
da: Stien til programfilen indeholder ugyldige tegn.
el: Η διαδρομή του αρχείου προγράμματος περιέχει μη έγκυρους χαρακτήρες.
fr: Le chemin d’accès au fichier de programme contient des caractères non autorisés.
hu: A programfájl érvénytelen karaktereket tartalmaz.
it: Il percorso del file di programma contiene caratteri non validi.
ka: ბილიკი პროგრამის ფაილამდე არასწორ სიმბოლოებს შეიცავს.

source: One of the cover file paths contains illegal characters.
ca: Un dels camins de la coberta conté caràcters no permesos.
cs: Cesta k souboru s obálkou obsahuje neplatné znaky.
da: En af stierne til forsidefiler indeholder ugyldige tegn.
el: Μία από τις διαδρομές του συνοδευτικού αρχείου περιέχει μη έγκυρους χαρακτήρες.
fr: Un des chemins du fichier de couverture contient des caractères non-autorisés.
hu: Az egyik borítófájl útvonal érvénytelen karaktereket tartalmaz.
it: Uno dei percorsi dei file di copertina contiene caratteri illegali.
ka: ყდის ფაილის ერთ-ერთი ბილიკი არასწორ სიმბოლოებს შეიცავს.

source: One of the attachment file paths contains illegal characters.
bg: Един от пътищата на прикачения файл съдържа неподдържани символи.
ca: Un dels camins dels fitxers adjunts conté caràcters no permesos.
cs: Cesta k příloze obsahuje neplatné znaky.
da: En af filstierne til vedhæftning indeholder ugyldige tegn.
el: Μία από τις διαδρομές συνημμένου αρχείου περιέχει μη έγκυρους χαρακτήρες.
fr: Un des chemins du répertoire de la pièce jointe contient des caractères illégaux.
hu: Az egyik melléklet útvonala érvénytelen karaktereket tartalmaz.
it: Uno dei percorsi dell'allegato contiene caratteri non validi.
ka: ბილიკი ერთერთ მისამაგრებელ ფაილამდე არასწორ სიმბოლოებს შეიცავს.

source: The target directory contains illegal characters.
ca: El camí de destinació conté caràcters no permesos.
cs: Cílový adresář obsahuje nepovolené znaky.
da: Destinationsmappen indeholder ugyldige tegn.
el: Ο κατάλογος προορισμού περιέχει μη έγκυρους χαρακτήρες.
fr: Le répertoire cible contient des caractères non autorisés.
hu: A célkönyvtár érvénytelen karaktereket tartalmaz.
it: La directory di destinazione contiene caratteri illegali.
ka: არჩეული საქაღალდის სახელი არასწორ სიმბოლოებს შეიცავს.

source: The path to the background file has to be an absolute path, e.g. 'C:\documents\background.pdf'
ca: El camí al fitxer de fons ha de ser una ruta absoluta, p. ex. «C:\documents\fons.pdf»
cs: Cesta k souboru pozadí musí být absolutní, např. 'C:\Dokumenty\pozadi.pdf'
da: Stien til baggrundsfilen skal være absolut. F.eks. 'C:\Dokumenter\baggrund.pdf'
el: Η διαδρομή προς το αρχείο παρασκηνίου πρέπει να είναι μια απόλυτη διαδρομή, π.χ. «C:\documents\background.pdf»
fr: Le chemin d'accès au fichier d'arrière-plan doit être un chemin absolu, par exemple 'C:\documents\background.pdf'
ga: Ní mór don chonair chuig comhad an chúlra a bheith ina conair absolúideach, m.sh. 'C:\documents\background.pdf'
hu: A háttérfájl elérési útjának abszolút elérési útnak kell lennie, pl. 'C:\documents\background.pdf'
it: Il percorso del file di sfondo deve essere un percorso assoluto, per esempio 'C:\documenti\sfondo.pdf'
ka: ფონის ფაილის ბილიკი უნდა წარმოადგენდეს აბსოლუტურ ბილიკს , მაგ. 'C:\documents\background.pdf'
pt_br: O caminho para o arquivo de fundo deve ser um caminho absoluto, por exemplo 'C:\documents\fundo.pdf'
sl: Pot do datoteke z ozadjem mora biti absolutna pot, npr. 'C:\documents\background.pdf

source: The background file contains illegal characters.
ca: El fitxer de fons conté caràcters no permesos.
cs: Cesta k pozadí obsahuje neplatné znaky.
da: Baggrundsfilen indeholder ugyldige tegn.
el: Το αρχείο φόντου περιέχει παράνομους χαρακτήρες.
fr: Le fichier d’arrière-plan contient des caractères non autorisés.
hu: A háttérfájl útvonala érvénytelen karaktereket tartalmaz.
it: Il percorso del file dello sfondo contiene caratteri non validi.
ka: ფონის ფაილის სახელი არასწორ სიმბოლოებს შეიცავს.

source: The certificate file path contains illegal characters.
ca: El camí del fitxer de certificat conté caràcters no permesos.
cs: Cesta k souboru s certifikátem obsahuje neplatné znaky.
da: Certifikatfilstien indeholder ugyldige tegn.
el: Η διαδρομή αρχείου πιστοποιητικού περιέχει μη έγκυρους χαρακτήρες.
fr: Le chemin d’accès au fichier de certificat contient des caractères non autorisés.
hu: A tanúsítványfájl útvonala érvénytelen karaktereket tartalmaz.
it: Il percorso del certificato contiene caratteri non validi.
ka: სერტიფიკატის ფაილამდე ბილიკი არასწორ სიმბოლოებს შეიცავს.

source: The FTP key file path is an invalid path.
ca: El camí del fitxer de claus FTP no és vàlid.
cs: Cesta k souboru klíče FTP je neplatná cesta.
da: Sti til ftp nøglefil er ugyldig.
el: Η διαδρομή αρχείου κλειδιού FTP είναι μια μη έγκυρη διαδρομή.
fr: Le chemin du fichier de clés FTP est incorrect.
hu: Az FTP kulcsfájl útvonala érvénytelen.
it: Il percorso del file della chiave FTP è un percorso non valido.
ka: FTP გასაღების ფაილი არასწორი ბილიკია.

source: The path to the FTP key file has to be an absolute path.
ca: El camí al fitxer de claus FTP ha de ser una ruta absoluta.
cs: Cesta k souboru s klíčem k FTP musí být absolutní.
da: Stien til FTP-nøglefilen skal være absolut.
el: Η διαδρομή προς το αρχείο κλειδιού FTP πρέπει να είναι μια απόλυτη διαδρομή.
fr: Le chemin d'accès au fichier de clé FTP doit être un chemin absolu.
hu: Az FTP-kulcsfájl elérési útjának abszolút elérési útnak kell lennie.
it: Il percorso del file chiave FTP deve essere un percorso assoluto.
ka: FTP გასაღების ფაილის ბილიკი აბსოლუტური ბილიკი უნდა იყოს .
pt_br: O caminho para o arquivo de chave FTP deve ser um caminho absoluto.
sl: Pot ni veljavna. Vnesite veljavno absolutno pot.

source: The FTP key file path contains illegal characters.
ca: El camí del fitxer de claus FTP conté caràcters no permesos.
cs: Cesta k souboru FTP klíče obsahuje neplatné znaky.
da: Sti til ftp nøglefil indeholder ugyldige tegn.
el: Η διαδρομή αρχείου κλειδιού FTP περιέχει μη έγκυρους χαρακτήρες.
fr: Le chemin du fichier de clés FTP contient des caractères non autorisés.
hu: Az FTP kulcsfájl útvonala érvénytelen karaktereket tartalmaz.
it: Il percorso del file della chiave FTP contiene caratteri non validi.
ka: FTP გასაღების ფაილის ბილიკი არასწორ სიმბოლოებს შეიცავს.

source: The file path is not valid or empty. Please enter a valid path. The file path must not contain any of the following characters: \ / : * ? \< >
ca: El camí del fitxer no és vàlid o és buit. Introduïu un camí vàlid. El camí del fitxer no pot contenir cap dels caràcters següents: \ / : * ? \< >
cs: Cesta k souboru není platná nebo je prázdná. Zadejte platnou cestu. Cesta nesmí obsahovat žádný z těchto znaků: \ / : * ? \< >
da: Mappestien er ugyldig eller tom. Indtast en gyldig sti. Mappestien må ikke indeholde disse tegn: \ / : * ? \< >
el: Η διαδρομή αρχείου δεν είναι έγκυρη ή κενή. Εισαγάγετε μια έγκυρη διαδρομή. Η διαδρομή αρχείου δεν πρέπει να περιέχει κανέναν από τους ακόλουθους χαρακτήρες: \ / : * ? \< >
fr: Le chemin d’accès au fichier n’est pas valide ou vide. Veuillez saisir un chemin d’accès valide. Le chemin d’accès au fichier ne doit contenir aucun des caractères suivants : \ / : * ? \< >
hu: A mappa útvonala érvénytelen vagy üres. Adjon meg egy érvényes útvonalat. A mappa útvonala nem tartalmazhatja a következő karaktereket: \ / : * ? \< >
it: Il percorso del file non è valido o è vuoto. Inserisci un percorso valido. Il percorso del file non deve contenere nessuno dei seguenti caratteri: \ / : * ? \< >
ka: ფაილის ბილიკი არასწორია ან ცარიელია. შეიყვანეთ სწორი ბილიკი. ფაილის ბილიკი არ უნდა შეიცავდეს არცერთს ამ სიმბოლოებიდან: \ / : * ? \< >

source: No CS-script file is specified.
ca: No s'ha especificat cap CS-script.
cs: Není zadán žádný CS-script soubor.
da: Ingen CS-scriptfil er angivet.
el: Κανένα αρχείο CS-script καθορίζεται.
fr: Aucun fichier CS-Script n'est spécifié.
ga: Níl comhad CS-script sonraithe.
hu: CS-szkript fájl nincs megadva.
it: Non è specificato il file CS-script.
ja: CS-Scriptファイルが指定されていません。
ka: CS-Script-ის ფაილი მითითებული არაა.
pt_br: Nenhum arquivo CS-script especificado.
ro: Nu este specificat niciun fișier script CS.
sl: CS-script datoteka ni določena.

source: The CS-script file does not exist in the program data directory 'CS-Scripts' folder.
ca: El fitxer CS-script no existeix en la carpeta «CS-Scripts» del directori de dades del programa.
cs: CS-script soubor neexistuje v adresáři programu 'CS-Scripts'.
da: CS-scriptfil eksisterer ikke i programdata-mappen 'CS-Scripts'.
el: Το αρχείο CS-script δεν υπάρχει στο φάκελο καταλόγου δεδομένων προγράμματος 'CS-Scripts'.
fr: Le fichier CS-script n'existe pas dans le dossier 'CS-Scripts' du répertoire de données du programme.
hu: A CS-script fájl nem létezik a 'CS-Scripts' programadatkönyvtárban.
it: Il file CS-script non esiste nella cartella 'CS-Scripts' della cartella dei dati del programma.
ka: CS-script ფაილი არ არსებობს პროგრამის მონაცემთა დირექტორიაში "CS-Scripts" საქაღალდეში.

source: The path to the watermark file has to be an absolute path, e.g. 'C:\documents\watermark.pdf'
ca: El camí al fitxer de marca d'aigua ha de ser una ruta abosluta, p. ex. «C:\documents\marca-aigua.pdf»
cs: Cesta k souboru s vodoznakem musí být absolutní, např. 'C:\Dokumenty\vodoznak.pdf'
da: Stien til vandmærkefilen skal være absolut. F.eks. 'C:\Dokumenter\vandmærke.pdf'
el: Η διαδρομή προς το αρχείο υδατογραφήματος πρέπει να είναι μια απόλυτη διαδρομή, π.χ. «C:\documents\watermark.pdf»
fr: Le chemin d'accès au fichier de filigrane doit être un chemin absolu, par exemple 'C:\documents\watermark.pdf'
hu: A vízjelfájl elérési útjának abszolút elérési útnak kell lennie, pl. 'C:\documents\watermark.pdf'
it: Il percorso del file di filigrana deve essere un percorso assoluto, per esempio 'C:\documents\watermark.pdf'
ka: ჭვირნიშანის ფაილის ბილიკი უნდა წარმოადგენდეს აბსოლუტურ ბილიკს, მაგ. 'C:\documents\watermark.pdf'
pt_br: O caminho para o arquivo de marca d'água deve ser um caminho absoluto, por exemplo 'C:\documents\marca d'água.pdf'
sl: Pot do datoteke z vodnim žigom mora biti absolutna pot, npr. 'C:\documents\watermark.pdf'

source: The watermark file path contains illegal characters.
ca: El camí del fitxer de marca d'aigua conté caràcters no permesos.
cs: Cesta k souboru s vodoznakem obsahuje neplatné znaky.
da: Stien til vandmærkefilen indeholder ugyldige tegn.
el: Η διαδρομή αρχείου υδατογραφήματος περιέχει παράνομους χαρακτήρες.
fr: Le chemin du fichier de filigrane contient des caractères non autorisés.
hu: A vízjel fájl útvonala érvénytelen karaktereket tartalmaz.
it: Il percorso del file della filigrana contiene caratteri non validi.
ka: ჭვირნიშანის ფაილის ბილიკი არასწორ სიმბოლოებს შეიცავს.
pt_br: O caminho do arquivo de marca d'água contém caracteres ilegais.
sl: Pot do vodnega žiga vsebuje nedovoljene znake.

source: Bottom Right
bg: Долен десен ъгъл
ca: Inferior dreta
cs: Dole vpravo
da: Højre nederst
el: Κάτω δεξιά
fr: En bas à droite
ga: Ar dheis ag an mbun
hu: Alul jobbra
it: In basso a destra
ja: 右下
ka: ქვედა მარჯვენა
pt_br: Inferior à Direita
ro: Jos Dreapta
sl: Desno spodaj

source: Bottom Left
bg: Долен ляв ъгъл
ca: Inferior esquerra
cs: Dole vlevo
da: Venstre nederst
el: Κάτω αριστερά
fr: En bas à gauche
ga: Ar chlé ag an mbun
hu: Alul balra
it: In basso a sinistra
ja: 左下
ka: ქვედა მარცხენა
pt_br: Inferior à Esquerda
ro: Jos Stânga
sl: Levo spodaj

source: Bottom Center
bg: Долу в центъра
ca: Avall centrat
cs: Dole uprostřed
da: Midt nederst
el: Κάτω κέντρο
fr: En bas au centre
ga: Sa lár ag an mbun
hu: Alul középen
it: Centro inferiore
ja: 下の真ん中
ka: ქვედა შუა
pt_br: Inferior no Centro
ro: Jos Mijloc
sl: Sredina spodaj

source: Top Right
ca: Superior dreta
cs: Nahoře vpavo
da: Højre øverst
el: Επάνω δεξιά
fr: En haut à droite
ga: Ar dheis ag an mbarr
hu: Fenn jobbra
it: In alto a destra
ja: 右上
ka: ზედა მარჯვენა
pt_br: Topo à Direita
sl: Desno zgoraj

source: Top Left
ca: Superior esquerra
cs: Nahoře vlevo
da: Venstre øverst
el: Πάνω αριστερά
fr: En haut à gauche
ga: Ar chlé ag an mbarr
hu: Fenn balra
it: In alto a sinistra
ja: 左上
ka: ზედა მარცხენა
pt_br: Topo à Esquerda
sl: Levo zgoraj

source: Top Center
ca: Superior centre
cs: Nahoře uprostřed
da: Midte øverst
el: Επάνω κέντρο
fr: En haut au centre
ga: Sa lár ag an mbarr
hu: Fenn középen
it: In alto al centro
ja: 上の真ん中
ka: ზედა შუა
pt_br: Topo no Centro
sl: Sredina zgoraj

source: 16 Million Colors (24 Bit)
bg: 16 милиона цвята (24 бита)
ca: 16 milions de colors (24 bits)
cs: 16 mil. barev (24 bitů)
da: 16 millioner farver (24 bit)
el: 16 Εκατομμύρια Χρώματα (24 Bit)
fr: 16 millions de couleurs (24 bits)
ga: 16 Mhilliún Dathanna (24 Bheart)
hu: 16 millió szín (24 bit)
it: 16 Milioni di colori (24 bit)
ja: 1677万色（24ビット）
ka: 16 მილიონი ფერი (24 ბიტი)
pt_br: 16 Milhões de Cores (24 Bits)
ro: 16 milioane de culori (24 bit)
sl: 16 milijonov barv (24 Bit)

source: A4
fr: Papier A4
ga: Lch A4
hu: A4 papír
lt: A4 (21 x 29,7 cm)

source: 16 Million Colors with Transparency (32 Bit)
bg: 16 милиона цвята с прозрачност (32 бита)
ca: 16 milions de colors amb transparència (32 bits)
cs: 16 mil. barev s průhledností (32 bitů)
da: 16 millioner farver med transparens (32 bit)
el: 16 Εκατομμύρια Χρώματα με Διαφάνεια (32 Bit)
fr: 16 millions de couleurs avec transparence (32 bits)
ga: 16 Mhilliún Dathanna le Trédhearcacht (32 Bheart)
hu: 16 millió áttetsző szín (32 bit)
it: 16 Milioni di colori con trasparenza (32 bit)
ja: 1677万色と透過性（32ビット）
ka: 16 მილიონი ფერი გამჭვირვალობით (32 ბიტი)
pt_br: 16 Milhões de Cores com Transparência (32 Bits)
ro: 16 milioane de culori cu transparență (32 bit)
sl: 16 milijonov barv s prosojnostjo (32 Bit)

source: 256 Colors (8 Bit)
bg: 256 цвята (8 бита)
ca: 256 colors (8 bits)
cs: 256 barev (8 bitů)
da: 256 farver (8 bit)
el: 256 Χρώματα (8 Bit)
fr: 256 couleurs (8 bits)
ga: 256 Dhath (8 mBeart)
hu: 256 szín (8 bit)
it: 256 colori (8 bit)
ja: 256色（8ビット）
ka: 256 ფერი (8 ბიტი)
pt_br: 256 Cores (8 Bits)
ro: 256 de culori (8 bit)
sl: 256 barv (8 Bit)

source: 16 Color (4 Bit)
bg: 16 цвята (4 бита)
ca: 16 colors (4 bits)
cs: 16 barev (4 bity)
da: 16 farver (4 bit)
el: 16 Χρώματα (4 Bit)
fr: 16 couleurs (4 bits)
ga: 16 Dhath (4 Bheart)
hu: 16 szín (4 bit)
it: 16 colori (4 bit)
ja: 16色（4ビット）
ka: 16 ფერი (4 ბიტი)
pt_br: 16 Cores (4 Bits)
ro: 16 culori (4 bit)
sl: 16 barv (4 Bit)

source: Black & White (2 Bit)
bg: Черно & Бяло (2 бита)
ca: Blanc i negre (2 bits)
cs: Černá & Bílá (2 bity)
da: Sort/hvid (2 bit)
el: Μαύρο & Λευκό (2 Bit)
fr: Noir & blanc (2 bits)
ga: Dubh ך Bán (2 Bheart)
hu: Fekete-fehér (2 Bit)
it: Bianco e Nero (2 bit)
ja: 白黒（2ビット）
ka: შავთეთრი (2 ბიტი)
pt_br: Preto & Branco (2 Bits)
ro: Alb și negru (2 bit)
sl: črno-belo (2 Bit)

source: First Page
bg: Първа страница
ca: Primera pàgina
cs: První strana
da: Første side
el: Πρώτη Σελίδα
fr: Première page
ga: An chéad leathanach
hu: Első oldal
it: Prima pagina
ja: 最初のページ
ka: პირველი გვერდი
pt_br: Primeira Página
ro: Prima pagină
sl: prva stran

source: Last Page
ca: Darrera pàgina
cs: Poslední strana
da: Sidste side
el: Τελευταία Σελίδα
fr: Dernière page
ga: An leathanach deiridh
hu: Utolsó oldal
it: Ultima pagina
ja: 最後のページ
ka: ბოლო გვერდი
pt_br: Última Página
ro: Ultima pagină
sl: zadnja stran

source: Custom Page
ca: Pàgina personalitzada
cs: Vlastní strana
da: Selvvalgt side
el: Προσαρμοσμένη Σελίδα
fr: Page personnalisée
ga: Leathanach saincheaptha
hu: Egyéni oldal
it: Pagina personalizzata
ja: カスタムページ
ka: მორგებული გვერდი
pt_br: Personalizar Página
ro: Pagină definită de utilizator
sl: stran po meri
