Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: The entered queue name is invalid or does already exist.
ca: El nom de cua proporcionat no és vàlid o no existeix.
cs: Zadaný název fronty je neplatný, nebo již existuje.
da: Det angivne kønavn er ugyldigt eller findes allerede.
de: Der eingegebene Name für die Warteschlange ist ungültig oder es existiert bereits eine Warteschlange mit dem Namen.
el: Το καταχωρημένο όνομα ουράς δεν είναι έγκυρο ή υπάρχει ήδη.
es: El nombre de perfil proporcionado no es válido o ya existe.
fi: Määritetty jononimi ei ole kelvollinen tai se on jo käytössä.
fr: Le nom de la file d'attente saisi n'est pas valide ou existe déjà.
ga: Níl ainm na scuaine a chuir tú isteach bailí nó is ann dó cheana féin.
hu: A megadott várólistanév érvénytelen vagy már létezik.
it: Il nome della coda inserito non è valido o è già esistente.
ja: 入力されたキュー名が無効か、すでに存在しています。
ka: შეყვანილი რიგის სახელი არასწორია ან უკვე არსებობს.
lt: Neleistinas pavadinimas arba eilė tokiu pavadinimu jau yra.
nl: De naam is ongeldig of bestaat al.
pl: Wprowadzona nazwa kolejki jest nieprawidłowa lub już istnieje.
pt_br: O nome da fila inserido é inválido ou já existe.
ro: Numele introdus pentru coadă nu este valid sau există deja.
sl: Ime čakalne vrste ni veljavno ali pa že obstaja.
sq: Emri i radhës i futur është i pavlefshëm ose ekziston tashmë.
sv: Det angivna könamnet är ogiltigt eller finns redan.
tr: Girilen kuyruk adı geçersiz veya zaten mevcut.

source: Please enter new queue name:
ca: Escriviu el nom nou de la cua:
cs: Zadejte název nové fronty:
da: Indtast nyt kønavn:
de: Bitte geben Sie einen Namen für die neue Warteschlange ein:
el: Παρακαλώ εισάγετε νέο όνομα ουράς:
es: Por favor, introduzca el nombre de la nueva cola:
fi: Anna uudelle jonolle nimi:
fr: Entrez un nouveau nom de file d'attente :
ga: Cuir isteach ainm na scuaine nua:
hu: Kérjük, adja meg az új várólista nevét:
it: Inserisci nuovo nome coda:
ja: 新しいキューの名前を入力してください：
ka: შეიყვანეთ ახალი რიგის სახელი:
lt: Nurodykite naują eilės vardą:
nl: Voer de nieuwe wachtrij-naam in:
pl: Wprowadź nową nazwę kolejki:
pt_br: Por favor, insira o novo nome da fila:
ro: Vă rugăm să introduceți noul nume de coadă:
sl: Vnesite novo ime čakalne vrste:
sq: Ju lutemi shkruani emrin e radhës së re:
sv: Var god ange ett nytt könamn:
tr: Lütfen yeni sıra adı girin:

source: Remove queue
ca: Suprimeix de la cua
cs: Odebrat frontu
da: Fjern kø
de: Warteschlange entfernen
el: Κατάργηση ουράς
es: Eliminar cola
fi: Poista jono
fr: Retirer la file d'attente
ga: Bain an scuaine
hu: Várólista eltávolítása
it: Rimuovi coda
ja: キューを削除する
ka: რიგის წაშლა
lt: Pašalinti eilę
nl: Wachtrij verwijderen
pl: Usuń kolejkę
pt_br: Remover fila
ro: Eliminați coada
sl: Odstrani čakalno vrsto
sq: Hiq radhën
sv: Tag bort kö
tr: Sırayı kaldır

source: Do you want to remove the queue '{0}'?
bg: Искате ли да премахнете опашката '{0}'?
ca: Voleu eliminar la cua «{0}»?
cs: Chcete odebrat frontu '{0}'?
da: Skal køen '{0}' fjernes?
de: Möchten Sie die Queue '{0}' entfernen?
el: Θέλετε να καταργήσετε την ουρά '{0}'?
es: ¿Desea remover la cola '{0}'?
fi: Poistetaanko jono '{0}'?
fr: Voulez-vous supprimer la file d'attente '{0}' ?
ga: An mian leat an scuaine '{0}' a bhaint?
hu: Eltávolítja a kiválasztott {0} várólstát?
it: Vuoi rimuovere la coda '{0}'?
ja: キュー「{0}」を削除しますか？
ka: გნებავთ რიგი '{0}'-ის წაშლა?
lt: Ar norite pašalinti „{0}“ eilę?
nl: Wil je wachtrij '{0}' verwijderen?
pl: Czy chcesz usunąć kolejkę '{0}'?
pt_br: Você quer remover a fila '{0}'?
ro: Doriți să eliminați coada '{0}'?
sl: Ali želite odstraniti čakalno vrsto '{0}'?
sq: Dëshiron të heqësh radhën '{0}'?
sv: Önskar Ni ta bort kön '{0}'?
tr: '{0}' sırasını kaldırmak istiyor musunuz?

source: <Default Profile>
bg: <Профил по Подразбиране>
ca: <Perfil predeterminat>
cs: <Výchozí profil>
da: <Standardprofil>
de: <Standardprofil>
el: <Προεπιλεγμένο Προφίλ>
es: <Perfil predeterminado>
fi: <Oletusprofiili>
fr: <Profil par défaut>
ga: <An bheathaisnéisín réamhshocraithe>
hu: <Alapértelmezett profil>
it: <Profilo predefinito>
ja: <デフォルトのプロフィール>
ka: <ნაგულისხმევი პროფილი>
lt: <Numatytasis profilis>
nl: <Standaardprofiel>
pl: <Domyślny profil>
pt_br: <Perfil Padrão>
ro: <Profil implicit>
sl: <Privzeti profil>
sv: <Standardprofil>
tr: <Varsayılan Profil>

source: High compression (small file)
de: Hohe Komprimierung (kleinere Datei)
fi: Suuri pakkaussuhde (pieni tiedostokoko)
lt: Didelis suspaudimas (mažas failas)
nl: Zware compressie (klein bestand)
pl: Wysoka kompresja (mały plik)
sv: Hög komprimering (liten fil)

source: High quality (large file)
de: Hohe Qualität (größere Datei)
fi: Korkea laatu (suuri tiedostokoko)
lt: Aukšta kokybė (didelis failas)
nl: Hoge kwaliteit (groot bestand)
pl: Wysoka jakość (duży plik)
sv: Hög kvalitet (stor fil)

source: JPEG (graphic file)
ca: JPEG (fitxer d'imatge)
cs: JPEG (obrazový soubor)
da: JPEG (grafikfil)
de: JPEG (Grafikdatei)
el: JPEG (αρχείων γραφικών)
es: JPEG (archivo de imagen)
fi: JPEG (kuvatiedosto)
fr: JPEG (fichier graphique)
ga: JPEG (comhad grafach)
hu: JPEG (grafikus fájl)
it: JPEG (file grafico)
ja: JPEG（画像ファイル）
ka: JPEG (გრაფიკული ფაილი)
lt: JPEG (grafinis failas)
nl: JPEG (grafisch bestand)
pl: JPEG (plik graficzny)
pt_br: JPEG (arquivo gráfico)
ro: JPEG (fișier grafic)
sl: JPEG (slikovna datoteka)
sq: JPEG (skedar grafik)
sv: JPEG (grafikfil)
tr: JPEG (grafik dosyası)

source: PDF/A (long term preservation)
bg: PDF/A (дългосрочно запазване)
ca: PDF/A (per conservació a llarg termini)
cs: PDF/A (dlouhodobé uchování)
da: PDF/A (fremtidssikret format)
de: PDF/A (Langzeitarchivierung)
el: PDF/A (μακροπρόθεσμη διατήρηση)
es: PDF/A (para conservación a largo plazo)
fi: PDF/A (pitkäaikaissäilytys)
fr: PDF/A (conservation à long terme)
ga: PDF/A (caomhnú fadtréimhseach)
hu: PDF/A (hosszútávú megőrzés)
it: PDF/A (conservazione a lungo termine)
ja: PDF/A（長期保存用）
ka: PDF/A (დიდხნიანი საცავი)
lt: PDF/A (ilgalaikiam saugojimui)
nl: PDF/A (archiefbestand)
pl: PDF/A (długoterminowa ważność)
pt_br: PDF/A (preservação à longo prazo)
ro: PDF/A (arhivare pe termen lung)
sl: PDF/A (arhivski PDF)
sq: PDF/A (ruajtje afatgjatë)
sv: PDF/A (långtidsarkivering)
tr: PDF/A (uzun süreli koruma)

source: PNG (graphic file)
bg: PNG (графичен файл)
ca: PNG (fitxer d'imatge)
cs: PNG (grafický soubor)
da: PNG (grafikfil)
de: PNG (Grafikdatei)
el: PNG (αρχείο γραφικών)
es: PNG (archivo de imágen)
fi: PNG (kuvatiedosto)
fr: PNG (fichier graphique)
ga: PNG (comhad grafach)
hu: PNG (grafikus fájl)
it: PNG (file grafico)
ja: PNG（画像ファイル）
ka: PNG (გრაფიკული ფაილი)
lt: PNG (grafinis failas)
nl: PNG (grafisch bestand)
pl: PNG (plik graficzny)
pt_br: PNG (arquivo gráfico)
ro: PNG (fișier grafic)
sl: PNG (slikovna datoteka)
sq: PNG (skedar grafik)
sv: PNG (grafikfil)
tr: PNG (grafik dosyası)

source: Print after saving
ca: Imprimeix després de desar
cs: Vytisknout po uložení
da: Udskriv, når fil er gemt
de: Druck nach dem Speichern
el: Εκτύπωση μετά την αποθήκευση
es: Imprimir después de guardar
fi: Tulosta tallennuksen jälkeen
fr: Imprimer après l'enregistrement
ga: Clóbhuail é tar éis é a thaisceadh
hu: Nyomtatás mentés után
it: Stampa dopo il salvataggio
ja: 保存後、印刷する
ka: დაბეჭდვა შენახვის შემდეგ
lt: Spausdinti po išsaugojimo
nl: Druk af na het opslaan
pl: Drukuj po zapisaniu
pt_br: Imprimir após salvar
ro: Imprimare după salvare
sl: Natisni po shranjevanju
sq: Printoni pas ruajtjes
sv: Skriv ut efter att filen sparats
tr: Kaydettikten sonra yazdır

source: TIFF (multipage graphic file)
ca: TIFF (fitxer gràfic multi pàgina)
cs: TIFF (vícestránkový grafický soubor)
da: TIFF (flersidet grafikfil)
de: TIFF (mehrseitige Grafikdatei)
el: TIFF (πολυσέλιδο αρχείο γραφικών)
es: TIFF (archivo gráfico de varias páginas)
fi: TIFF (monisivuinen kuvatiedosto)
fr: TIFF (fichier graphique multipages)
ga: TIFF (comhad grafach illeathanaigh)
hu: TIFF (többoldalas grafikus fájl)
it: TIFF (file grafico multipagina)
ja: TIFF（複数のページを含む画像ファイル）
ka: TIFF (მრავალგვერდიანი გრაფიკული ფაილი)
lt: TIFF (daugiapuslapis grafinis failas)
nl: TIFF (grafisch bestand met meer pagina's)
pl: TIFF (wielostronicowy plik graficzny)
pt_br: TIFF (arquivo gráfico com várias páginas)
ro: TIFF (fișier grafic cu mai multe pagini)
sl: TIFF (večstranska slikovna datoteka)
sq: TIFF (skedar grafik me shumë faqe)
sv: TIFF (flersidig grafikfil)
tr: TIFF (çok sayfalı grafik dosyası)

source: Secured PDF
bg: Защитени PDF файлове
ca: PDF protegit
cs: Zabezpečený PDF
da: Beskyttet PDF
de: Geschützte PDF
el: Ασφαλισμένο PDF
es: PDF asegurado
fi: Suojattu PDF
fr: PDF sécurisé
ga: PDF daingnithe
hu: Biztonságos PDF
it: PDF sicuro
ja: 保護付きPDF
ka: დაცული PDF
lt: Apsaugotas PDF
nl: Beveiligde PDF
pl: Zabezpieczony plik PDF
pt_br: PDF Protegido
ro: PDF protejat
sl: Zaščiten PDF
sq: PDF e koduar
sv: Säkrad PDF
tr: Güvenli PDF

source: Your license is valid. Please reactivate your offline activation on the {0}
ca: La teva llicència és vàlida. Si us plau, torna a activar la teva activació fora de línia a {0}
cs: Vaše licence je platná. Prosím reaktivujte svou off-line aktivaci na {0}
da: Licensen er gyldig. Genaktiver offline aktivering på {0}
de: Ihre Lizenz ist gültig. Bitte erneuern Sie Ihre Offline-Aktivierung am {0}
fi: Lisenssi on voimassa. Uudelleenaktivoi erilliskoneen lisenssi {0}
fr: Votre licence est valide. Veuillez réactiver l'activation de votre "mode hors ligne" sur le {0}
hu: A licence érvényes. Kérjük, végezze el újra az offline aktiválást a következőn: {0}
it: La tua licenza è valida. Riattiva la tua attivazione offline su {0}
ka: თქვენი ლიცენზია სწორია. ინტერნეტგარეშე ლიცენზიის გააქტიურების დროა {0}
lt: Jūsų licencija galioja. Prašome iš naujo aktyvuoti aktyvavimą neprisijungus svetainėje {0}
nl: Je hebt een geldige licentie. Vernieuw je offline activering op de {0}
pl: Twoja licencja jest ważna. Reaktywuj swoją aktywację offline na {0}
sv: Eder licens är giltig. Var god förnya Eder offlineaktivering på {0}

source: Your license is valid. Please reactivate your Internal License Server activation on the {0}
ca: La teva llicència és vàlida. Si us plau, reactiva l'activació del teu servidor de llicències intern a {0}
cs: Vaše licence je platná. Prosím reaktivujte svou aktivaci interního licenčního serveru na {0}
da: Licensen er gyldig. Genaktiver licensserver-aktivering på {0}
de: Ihre Lizenz ist gültig. Bitte erneuern Sie Ihre Internal-License-Server-Aktivierung am {0}
fi: Lisenssi on voimassa. Uudelleenaktivoi sisäinen lisenssipalvelin {0}
fr: Votre licence est valide. Veuillez réactiver l’activation de votre serveur de licences interne sur le {0}
hu: A licence érvényes. Kérjük, végezze el újra a belső licenc szerver aktiválását a következő helyen: {0}
it: La tua licenza è valida. Riattiva la tua Licenza Server Interna su {0}
ka: თქვენი ლიცენზია სწორია. თქვენი შიდა ლიცენზიის სერვერი თავიდან გააქტიურების დროა {0}
lt: Jūsų licencija galioja. Prašome iš naujo aktyvuoti vidinio licencijų serverio aktyvavimą {0}
nl: Je hebt een geldige licentie. Vernieuw de activering van je Interne Licentieserver op de {0}
pl: Twoja licencja jest ważna. Reaktywuj wewnętrzną aktywację serwera licencji na {0}
sv: Eder licens är giltig. Var god förnya Eder interna licensserveraktivering på {0}

source: PDFCreator has successfully converted '{0}'.
ca: El PDFCreator ha convertit correctament «{0}».
cs: PDFCreator úspěšně konvertoval '{0}'.
da: PDFCreator har konverteret '{0}'.
de: PDFCreator hat '{0}' erfolgreich konvertiert.
el: Το PDFCreator μετέτρεψε με επιτυχία το '{0}'.
es: PDFCreator ha convertido exitosamente '{0}'.
fi: Sovellus on onnistuneesti muuntanut kohteen '{0}'.
fr: PDFCreator a converti avec succès '{0}'.
hu: A PDFCreator sikeresen konvertálta a következőt: '{0}'.
it: PDFCreator ha convertito con successo '{0}'.
ka: PDFCreator-მა '{0}' წარმატებით გადაიყვანა.
lt: „PDFCreator“ sėkmingai konvertavo '{0}'.
nl: PDFCreator heeft '{0}' geconverteerd.
pl: PDFCreator pomyślnie przekonwertował '{0}'.
sv: PDFCreator far framgångsrikt konverterat '{0}'.
tr: PDFCreator '{0}' öğesini başarıyla dönüştürdü.

source: PDFCreator was not able to convert the document '{0}'.
ca: El PDFCreator no ha pogut convertir el document «{0}».
cs: PDFCreator nemohl konvertovat dokument '{0}'.
da: PDFCreator kunne ikke konvertere dokumentet '{0}'.
de: Der PDFCreator konnte das Dokument '{0}' nicht konvertieren.
el: Το PDFCreator δεν μπόρεσε να μετατρέψει το έγγραφο '{0}'.
fi: Tiedoston '{0}' muuntaminen epäonnistui.
fr: PDFCreator n'a pas pu convertir le document '{0}'.
hu: A PDFCreator nem tudta konvertálni '{0}' dokumentumot.
it: PDFCreator non è stato in grado di convertire il documento '{0}'.
ka: PDFCreator-მა დოკუმენტის ('{0}') გადაყვანა ვერ შეძლო.
lt: „PDFCreator“ nepavyko konvertuoti dokumento '{0}'.
nl: PDFCreator kon document '{0}' niet converteren.
pl: PDFCreator nie mógł przekonwertować dokumentu '{0}'.
sv: PDFCreator kunde icke konvertera dokumentet '{0}'.
tr: PDFCreator '{0}' belgesini dönüştüremedi.

source: File successfully converted
bg: Файлът е успешно конвертиран
ca: S'ha convertit el fitxer correctament
cs: Soubor úspěšně zkonvertován
da: Filen er konverteret
de: Datei erfolgreich konvertiert
el: Το αρχείο μετατράπηκε με επιτυχία
fi: Tiedosto muunto onnistui
fr: Le fichier a été converti avec succès
hu: A fájl sikeresen konvertálva
it: File convertito con successo
ka: ფაილის გადაყვანა წარმატებულია
lt: Failas sėkmingai konvertuotas
nl: Bestand geconverteerd
pl: Plik został pomyślnie przekonwertowany
ro: Fișierul a fost convertit cu succes
sv: Filen konverterades framgångsrikt
tr: Dosya başarıyla dönüştürüldü

source: Error while converting
bg: Грешка при конвертиране
ca: S'ha produït un error durant la conversió
cs: Chyba při konverzi
da: Fejl under konvertering
de: Fehler bei der Konvertierung
el: Σφάλμα κατά τη μετατροπή
es: Error durante la conversión
fi: Virhe muunnettaessa tiedostoa
fr: Erreur pendant la conversion du fichier
hu: Hiba történt a fájl konvertálása közben
it: Errore durante la conversione
ka: შეცდომა გადაყვავნისას
lt: Klaida konvertuojant
nl: Fout tijdens het converteren
pl: Błąd podczas konwersji
sv: Fel uppstod då konverteringen skrevs ut
tr: Dönüştürme sırasında hata

source: No standby
bg: Без режим на готовност
ca: Sense espera
cs: Žádný pohotovostní režim
da: Ikke standby
de: Kein Standby
el: Καμία αναμονή
es: Sin standby
fi: Valmiustila pois käytöstä
fr: Pas de veille
ga: Gan fuireachas
hu: Nincs készenléti állapot
it: Nessuno standby
ja: スタンバイなし
ka: არცერთი არაა უქმე
lt: Nėra budėjimo režimo
nl: Geen stand-by
pl: Brak trybu gotowości
pt_br: Sem espera
sl: Ni v stanju pripravljenosti
sq: Nuk ka gatishmëri
sv: Ingen standby
tr: Bekleme yok

source: 30 minutes
bg: 30 минути
ca: 30 minuts
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es: 30 minutos
fi: 30 minuuttia
ga: 30 nóiméid
hu: 30 perc
it: 30 minuti
ja: 30分
ka: 30 წუთი
lt: 30 minučių
nl: 30 minuten
pl: 30 minut
pt_br: 30 minutos
ro: 30 de minute
sl: 30 minut
sq: 30 minuta
sv: 30 minuter
tr: 30 dakika

source: 2 hours
bg: 2 часа
ca: 2 hores
cs: 2 hodiny
da: 2 timer
de: 2 Stunden
el: 2 ώρες
es: 2 horas
fi: 2 tuntia
fr: 2 heures
ga: 2 uair an chloig
hu: 2 óra
it: 2 ore
ja: 2時間
ka: 2 საათი
lt: 2 valandos
nl: 2 uren
pl: 2 godziny
pt_br: 2 horas
ro: două ore
sl: 2 uri
sq: 2 orë
sv: 2 timmar
tr: 2 saat

source: 1 day
bg: 1 ден
ca: 1 dia
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 μέρα
es: 1 día
fi: 1 päivä
fr: 1 jour
ga: 1 lá amháin
hu: 1 nap
it: 1 giorno
ja: 1日
ka: 1 დღე
lt: 1 diena
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
ro: o zi
sl: 1 dan
sq: 1 dite
sv: 1 dag
tr: 1 gün

source: No limit
ca: Cap límit
cs: Bez omezení
da: Ubegrænset
de: Keine Begrenzung
el: Χωρίς όριο
es: Sin límite
fi: Rajoittamaton
fr: Sans limites
ga: Gan teorainn
hu: Nincs korlát
it: Senza limiti
ja: 制限なし
ka: ლიმიტის გარეშე
lt: Be ribojimų
nl: Zonder grens
pl: Bez limitu
pt_br: Ilimitado
sl: Brez omejitve
sq: Ska limit
sv: Obegränsat
tr: Limit yok

source: None
ca: Cap
cs: Žádný
da: Ingen
de: Keine
el: Κανένας
es: Ninguno
fi: Ei mitään
fr: Aucun
ga: Dada
hu: Nincs
it: Nessuno
ka: არცერთი
lt: Nėra
nl: Geen
pl: Żaden
pt_br: Nenhuma
sl: Noben(a-o)
sq: Asnje
sv: Ingen
tr: Yok

source: System could not open output file.
ca: El sistema no pot obrir el fitxer de sortida.
cs: Systém nemohl otevřít výstupní soubor.
da: Systemet kunne ikke åbne outputfil.
de: Das System konnte die Ausgabedatei nicht öffnen.
el: Για το σύστημα δεν ήταν δυνατό το άνοιγμα του αρχείου εξόδου.
es: El sistema no puede abrir el archivo de salida.
fi: Järjestelmä ei voinut avata tulostustiedostoa.
fr: Le système ne parvient pas à ouvrir le fichier de sortie.
ga: Níorbh fhéidir leis an gcóras an comhad aschuir a oscailt.
hu: A rendszer nem tudja megnyitni a kimeneti fájlt.
it: Il sistema non ha potuto aprire il file destinazione.
ja: システムは出力ファイルを開けませんでした。
ka: სისტემას არ შეუძლია გამოტანილი ფაილის გახსნა.
lt: Sistemai nepavyko atidaryti rezultato failo.
nl: Systeem kon het resultaatbestand niet openen.
pl: System nie może otworzyć pliku wyjściowego.
pt_br: O sistema não pode abrir o arquivo de saída.
ro: Sistemul nu a putut deschide fișierul de ieșire.
sl: Sistem ni mogel odpreti izhodne datoteke.
sq: Sistemi nuk mund të hapte skedarin e daljes.
sv: Systemet kunde inte öppna utmatningsfilen.
tr: Sistem çıktı dosyasını açamadı.

source: Could not open output file with default viewer.
bg: Не може да се отвори изходният файл с браузъра по подразбиране.
ca: No s'ha pogut obrir el fitxer generat amb el visor predeterminat.
cs: Nelze otevřít výstupní soubor standardním prohlížečem.
da: Standardprogrammet kan ikke åbne output-filen.
de: Die Ausgabedatei konnte mit Standardbetrachter nicht geöffnet werden.
el: Δεν ήταν δυνατό το άνοιγμα του αρχείου εξόδου με το προεπιλεγμένο πρόγραμμα προβολής.
es: No se puede abrir el fichero de salida con visor predeterminado.
fi: Tiedostoa ei voitu avata oletuskatselusovelluksessa.
fr: Impossible d'ouvrir le fichier de sortie avec la visionneuse par défaut.
hu: Nem sikerült megnyitni a kimeneti fájlt az alapértelmezett megjelenítővel.
it: Impossibile aprire il file destinazione con il visualizzatore predefinito.
ka: გამოტანილი ფაილის ნაგულისხმევი პროგრამით გახსნა შეუძლებელია.
lt: Nepavyko atverti rezultatų failo su numatytąja peržiūros programa.
nl: Uitvoerbestand is niet te openen met standaardbrowser.
pl: Nie można otworzyć pliku wyjściowego za pomocą domyślnej przeglądarki.
pt_br: Não é possível abrir o arquivo de saída com o visualizador padrão.
sq: Skedari dalës nuk mund të hapej me shikuesin e paracaktuar.
sv: Kan ej öppna med standardvisningsprogram.
tr: Çıktı dosyası varsayılan görüntüleyici ile açılamadı.

source: No compatible email client installed.
ca: No s'ha trobat cap aplicació de correu compatible.
cs: Neinstalován žádný kompatibilní emailový klient.
da: Ingen kompatibel mail-klient.
de: Es ist kein kompatibler E-Mail-Client installiert.
el: Δεν υπάρχει συμβατό σύστημα e-mail.
fi: Yhteensopivia sähköpostisovelluksia ei ole asennettuna.
fr: Aucun logiciel de messagerie compatible n'est installé.
hu: Kompatibilis e-mail kliens nincs telepítve.
it: Nessun client email compatibile installato.
ka: თავსებადი ელფოსტის კლიენტი დაყენებული არაა.
lt: Nėra įdiegtas suderinamas el. pašto klientas.
nl: Er is geen bruikbaar e-mailprogramma geïnstalleerd.
pl: Nie zainstalowano zgodnego klienta e-mail.
sv: Ingen kompatibel e-mailklient är installerad.
tr: Uyumlu e-posta istemcisi yüklü değil.

source: At least one of the attachment files for the mail client action is unavailable.
bg: Поне един от прикачените файлове за действието на пощенския клиент не е наличен.
ca: Almenys un dels fitxers adjunts per a l'acció del client de correu no és disponible.
cs: Nejméně jedna z příloh pro akci poštovního klienta není k dispozici.
da: Mindst en fil til vedhæftning er ikke til rådighed for mailprogrammet.
de: Mindestens eine der Anhangsdateien für die E-Mail-Aktion ist nicht verfügbar.
el: Τουλάχιστον ένα από τα αρχεία συνημμένων για την ενέργεια προγράμματος-πελάτη αλληλογραφίας δεν είναι διαθέσιμο.
es: Al menos uno de los archivos adjuntos para la acción del cliente de correo no está disponible.
fi: Vähintään yksi liitetiedostoista ei ole käytettävissä sähköpostitoiminnon kanssa.
fr: Au moins un des fichiers joints pour l'envoi par courriel n'est pas disponible.
ga: Níl ceann amháin ar a laghad de na comhad i gceangal don ghníomh ríomhphoist ar fáil.
hu: A levelező kliens művelethez csatolt fájlok közül legalább egy nem érhető el.
it: Almeno uno dei file allegati per l'azione client di posta non è disponibile.
ja: メールクライアント動作用の添付ファイルのうち、少なくとも1つが利用できません。
ka: ფოსტის კლიენტისთვის მიმაგრებული ფაილებიდან ერთი მაინც ხელმიუწვდომელია.
lt: Bent vienas iš priedų failų neprieinamas siuntimui el. paštu.
nl: Ten minste één bijlage voor de mail-actie is niet beschikbaar.
pl: Co najmniej jeden z plików załączników dla akcji klienta poczty jest niedostępny.
pt_br: Ao menos um dos arquivos anexos para a ação do cliente de e-mail está indisponível.
sl: Najmanj ena od datotek za e-poštno prilogo ni na voljo.
sq: Të paktën një nga skedarët e bashkëngjitjes për veprimin e klientit të postës nuk është i disponueshëm.
sv: Åtminstone en av bilagefilerna för e-mailåtgärden är ej åtkomlig.
tr: Posta istemcisi eyleminin ek dosyalarından en az biri kullanılamıyor.

source: User tokens in mail client recipient require the user token action to be enabled.
bg: Потребителските токени в получателя на пощенски клиент изискват действието потребителски токени да бъде разрешено.
ca: Els testimonis d'usuari al destinatari del client de correu requereixen que l'acció de testimoni d'usuari estigui habilitada.
cs: Uživatelské tokeny pro příjemce e-mailu v poštovním klientu musí být povoleny.
da: Brugertoken i mailklientens modtager kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im E-Mail-Empfänger muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον παραλήπτη προγράμματος-πελάτη αλληλογραφίας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajakentässä sähköposteissa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le destinataire du client de messagerie nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A levelezőkliens címzettjében lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel destinatario del client di posta richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ელფოსტის კლიენტის მიმღებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: Naudotojo ženklams pašto kliento gavėjo programoje reikia įjungti naudotojo ženklo veiksmą.
nl: Gebruikerstokens in mailcliënt ontvanger vereist dat de gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w adresacie klienta poczty wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i mailklient-mottagare förutsätter att användarbevisfunktionen aktiverats.
