Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Error during saving the activation. Please try it again.
bg: Грешка при запазване на активацията. Моля опитайте отново.
ca: S'ha produït un eror en desar l'activació. Torneu-ho a intentar.
cs: Chyba při ukládání aktivace. Prosím zkuste to znovu.
da: Fejl under lagring af aktiveringen. Prøv venligst igen.
de: Fehler beim Speichern der Aktivierung. Bitte versuchen Sie es erneut.
el: Σφάλμα κατά την αποθήκευση της ενεργοποίησης. Δοκιμάστε το ξανά.
es: Error durante el guardado de la activación. Por favor, inténtalo de nuevo.
fi: Virhe tallennettaessa aktivointitietoja. Yritä uudelleen.
fr: Erreur lors de l’enregistrement de l’activation. Veuillez réessayer.
hu: Hiba az aktiválás mentése során. Kérjük, próbálja meg ismét.
it: Errore durante il salvataggio dell'attivazione. Si prega di riprovare.
ka: შეცდომა აქტივაციის შენახვისას. კიდევ სცადეთ.
lt: Klaida išsaugant aktyvavimą. Bandykite dar kartą.
nl: Fout bij het opslaan van de activering. Doe het nogmaals.
pl: Błąd podczas zapisywania aktywacji. Spróbuj jeszcze raz.
ro: Eroare în timpul încercării de salvare a activării. Vă rugăm să încercați din nou.
sv: Fel vid sparande av aktiveringen. Var god försök igen.
tr: Aktivasyon kaydedilirken hata oluştu. Lütfen tekrar deneyin.

source: The internal license server url is not valid.
bg: Адресът на вътрешният лицензионен сървър е невалиден.
ca: L'URL intern del servidor de llicències no és vàlid.
cs: URL vnitřního licenčního serveru není platné.
da: URL til den interne licensserver er ugyldig.
de: Die URL des internen Lizenzservers ist ungültig.
el: Η εσωτερική διεύθυνση URL του διακομιστή αδειών χρήσης δεν είναι έγκυρη.
es: La dirección web del servidor interno de licencias no es válida.
fi: Lisenssipalvelimen osoite ei ole kelvollinen.
fr: L'url interne du serveur de licence n'est pas valide.
hu: A belső licencszerver URL-címe érvénytelen.
it: L'URL del server delle licenze interno non è valido.
ka: შიდა ლიცენზიის სერვერის ბმული არასწორია.
lt: Vidinio licencijų serverio url yra negaliojantis.
nl: Ongeldige url voor interne licentie-server.
pl: Adres URL wewnętrznego serwera licencji jest nieprawidłowy.
sv: URL:en för den interna licensservern är ogiltig.
tr: Dahili lisans sunucu adresi geçerli değil.

source: The license is not recognized by the Internal License Server. Please import the license.
bg: Лицензът не е разпознат от вътрешния сървър за лицензи. Моля, импортирайте лиценза.
ca: La llicència no és reconeguda pel servidor intern de llicències. Si us plau, importa la llicència.
cs: Licence nebyla rozpoznána vnitřním licenčním serverem. Prosím naimportujte licenci.
da: Licensen findes ikke på den internationale licensserver. Importer licensen.
de: Die Lizenz wird vom internen Lizenzserver nicht erkannt. Bitte importieren Sie die Lizenz.
es: El servidor de licencias interno no reconoce la licencia. Por favor, importa la licencia.
fi: Sisäisenen lisenssipalvelin ei tunnista lisenssiä. Tuo lisenssi.
fr: La licence n’est pas reconnue par le serveur de licences interne. Veuillez importer la licence.
hu: A licencet a belső licenckiszolgáló nem ismeri fel. Kérjük, importálja az engedélyt.
it: La licenza non è riconosciuta dal server delle licenze interno. Importa la licenza.
ka: შიდა ლიცენზიის სერვერმა ლიცენზია ვერ ამოიცნო. გთხოვთ, შემოიტანეთ ლიცენზია.
lt: Vidinis licencijų serveris neatpažįsta licencijos. Importuokite licenciją.
nl: De interne licentieserver herkent de licentie niet. Importeer de licentie.
pl: Licencja nie jest rozpoznawana przez wewnętrzny serwer licencji. Zaimportuj licencję.
sv: Licensen igenkännes icke av den interna licensservern. Vänligen importera licensen.
tr: Lisans, Dahili Lisans Sunucusu tarafından tanınmıyor. Lütfen lisansı içe aktarın.

source: The license is meant to be used with the Internal License Server. Please ensure that the InternalLicenseServerUrl parameter is set.
bg: Лицензът е предназначен за използване с вътрешния сървър за лицензи. Уверете се, че параметърът InternalLicenseServerUrl е зададен.
ca: La llicència està pensada per fer-la servir amb el Servidor Intern de Llicències. Si us plau, assegura't que la direcció web del Servidor Intern de Llicències està posada.
cs: Tato licence je určena pro vnitřní licenční server. Ujistěte se, že parametr InternalLicenseServerUrl je nastaven.
da: Licensen er beregnet til brug med den internationale licensserver. Tjek at InternalLicenseServerUrl parameter er opsat.
de: Die Lizenz ist für die Verwendung mit dem Internen Lizenzserver gedacht. Bitte stellen Sie sicher, dass der Parameter InternalLicenseServerUrl gesetzt ist.
es: La licencia está destinada a ser utilizada con el Servidor de Licencias Interno. Por favor, asegúrate de que la dirección web del Servidor Interno de Licencias esté configurada.
fi: Lisenssi on tarkoitettu käytettäväksi sisäisessä lisenssipalvelimessa. Varmista, että InternalLicenseServerUrl -parametri on määritetty.
fr: La licence est destinée à être utilisée avec le serveur de licences interne. Assurez-vous que le paramètre InternalLicenseServerUrl est défini.
hu: A licencet a belső licenckiszolgálóval való használatra tervezték. Győződjön meg arról, hogy az InternalLicenseServerUrl paraméter be van állítva.
it: La licenza è destinata all'uso con il server delle licenze interno. Assicurati che il parametro InternalLicenseServerUrl sia impostato.
ka: ლიცენზია, წესით, შიდა ლიცენზიის სერვერისთვისაა. დარწმუნდით, რომ დაყენებულია პარამეტრი InternalLicenseServerUrl.
lt: Licencija skirta naudoti su vidiniu licencijų serveriu. Įsitikinkite, kad nustatytas parametras InternalLicenseServerUrl.
nl: De licentie behoort bij de interne licentieserver. Stel de parameter ‘InternalLicenseServerUrl’ goed in.
pl: Licencja ma być używana z wewnętrznym serwerem licencji. Upewnij się, że ustawiony jest parametr internaLicenseServerUrl.
sv: Licensen är avsedd att användas med den interna licensservern. Vänligen säkerställ, att parametern InternalLicenceServerUrl är satt.
tr: Lisans, Dahili Lisans Sunucusu ile kullanılmak üzere tasarlanmıştır. Lütfen InternalLicenseServerUrl parametresinin ayarlandığından emin olun.

source: _Cancel
bg: Откажи
ca: _Cancel·la
cs: _Zruš
da: _Annuller
de: _Abbrechen
el: _Ματαίωση
es: _Cancelar
fi: _Peruuta
fr: _Annuler
ga: _Cealaigh
hu: _Mégse
it: _Annulla
ja: _キャンセル
ka: _გაუქმება
lt: _Atšaukti
nl: _Afbreken
pl: _Anuluj
pt_br: _Cancelar
ro: _Anulare
sl: _Prekliči
sq: _Anullo
sv: _Avbryt
tr: _İptal

source: Loading Update...
bg: Зареждане на обновлението...
ca: S'està carregant l'actualització...
cs: Nahrávám aktualizaci ...
da: Indlæser opdatering...
de: Lade Update...
el: Φόρτωση Ενημέρωσης...
es: Cargando actualización...
fi: Ladataan päivitystä...
fr: Chargement de la mise à jour...
ga: Ag luchtú an nuashonraithe...
hu: Frissítés betöltése...
it: Caricamento aggiornamento...
ja: アップデートを読み込み中…
ka: განახლების ჩატვირთვა...
lt: Atnaujinimas kraunasi...
nl: Nieuwe versie inladen...
pl: Ładowanie aktualizacji...
pt_br: Carregando a Atualização...
ro: Încărcare actualizare...
sl: Nalaganje posodobitve ...
sq: Përditësimi po ngarkohet...
sv: Hämtar uppdatering...
tr: Güncelleme yükleniyor...

source: {0} Update
bg: {0} Обновление
ca: Actualitza {0}
cs: {0} Aktualizuj
da: {0} Opdater
el: {0} Ενημέρωση
es: Actualización de {0}
fi: {0} Päivitys
fr: Mise à jour {0}
ga: {0} Nuashonrú
hu: {0} frissítés
it: {0} aggiornamento/i
ja: {0}のアップデート
ka: {0}-ის განახლება
lt: {0} Atnaujinimas
pl: Aktualizacja {0}
pt_br: Atualizar o {0}
ro: {0} actualizări
sl: {0} Posodobitev
sq: {0} Përditësim
sv: {0} Uppdatering
tr: {0} Güncelle

source: Ask Later
bg: Попитай по-късно
ca: Més tard
cs: Zeptejte se později
da: Spørg senere
de: Später nachfragen
el: Ερώτηση αργότερα
es: Preguntar Después
fi: Kysy myöhemmin
fr: Demander plus tard
ga: Fiafraigh orm níos déanaí
hu: Kérdezzen rá később
it: Chiedi dopo
ja: 後で聞く
ka: მოგვიანებით კითხვა
lt: Klausti vėliau
nl: Later vragen
pl: Zapytaj później
pt_br: Perguntar Depois
ro: Solicită mai târziu
sl: Vprašaj pozneje
sq: Pyet më vonë
sv: Fråga senare
tr: Sonra sor

source: There was a problem during the download. Do you want to download the update from the website instead?
bg: Имаше проблем по време на свалянето. Искате ли да свалите обновлението от страницата вместо това?
ca: Hi ha hagut un problema amb la baixada. Voleu baixar l'actualització manualment?
cs: Při stahování došlo k problému. Chcete stále stáhnout aktualizaci z webu?
da: Der var et problem under download. Skal opdateringen downloades fra hjemmesiden i stedet for?
de: Während des Downloads ist ein Problem aufgetreten. Möchten Sie das Update stattdessen von unserer Webseite herunterladen?
el: Υπήρξε ένα πρόβλημα κατά τη διάρκεια της λήψης. Θέλετε να κάνετε λήψη της ενημερωμένης έκδοσης από την ιστοσελίδα αντ ' αυτού?
es: Hubo un problema con la descarga. ¿Desea descargar la actualización manualmente?
fi: Ladattaessa päivitystä ilmeni virhe. Avataanko selain, jotta voit suorittaa päivityksen manuaalisesti?
fr: Il y a eu un problème pendant le téléchargement. Voulez-vous télécharger la mise à jour depuis le site Web ?
ga: Tharla fadhb le linn don íosluchtú. Ar mhaith leat an nuashonrú a íosluchtú ón suíomh gréasáin mar mhalairt air sin?
hu: Probléma adódott a letöltés közben. Szeretné letölteni a frissítést a weboldalunkról?
it: Si è verificato un problema durante lo scaricamento. Vuoi provare a scaricare l'aggiornamento dal sito web?
ja: ダウンロード中に問題が発生しました。アップデートを直接ホームページからダウンロードしますか？
ka: გადმოწერის პრობლემა. გნებავთ განახლების ვებგვერდიდან გადმოწერა?
lt: Parsisiuntimo metu kilo problemų. Ar norite atsisiųsti šį naujinį iš svetainės?
nl: Het ophalen werkte niet. Wil je de nieuwe versie van onze website downloaden?
pl: Wystąpił problem podczas pobierania. Czy chcesz zamiast tego pobrać aktualizację ze strony internetowej?
pt_br: Houve um problema ao baixar. Você quer baixar a atualização do site?
ro: A apărut o problemă în timpul descărcării. Doriți să descărcați actualizarea direct de pe site?
sl: Prišlo je do težave pri prenosu. Ali bi raje prenesli posodobitev s spletne strani?
sq: Ndodhi një problem gjatë shkarkimit. Dëshironi të shkarkoni përditësimin nga faqja e internetit?
sv: Ett problem uppstod under nedladdningen. Vill Ni ladda ned uppdateringen från websidan i stället?
tr: İndirme sırasında bir sorun oluştu. Bunun yerine güncellemeyi web sitesinden indirmek ister misiniz?

source: The MD5 hash of the downloaded file does not match the expected hash. It is possible that the file has been damaged during the download. Do you want to retry the download?
bg: MD5 сумата на сваленият файл не съвпада с очакваната сума. Възможно е файлът да е бил повреден по време на свалянето. Искате ли да го свалите отново?
ca: La suma de verificació MD5 del fitxer baixat no correspon amb l'esperada. És possible que el fitxer s'hagi malmès durant la baixada. Voleu tornar-ho a baixar?
cs: Kontrolní MD5 součet staženého souboru neodpovídá. Je možné, že soubor byl poškozen v průběhu stahování. Chcete znovu stáhnout soubor?
da: MD5 hashværdien for den downloadede fil svarer ikke til det forventede. Filen er muligvis beskadiget under download. Forsøg igen?
de: Der MD5-Hash der heruntergeladenen Datei entspricht nicht dem erwarteten Wert. Es ist möglich, dass die Datei während des Downloads beschädigt wurde. Möchten Sie den Download wiederholen?
el: Το MD5 hash του αρχείου δεν ταιριάζει με το αναμενόμενη hash. Είναι πιθανό ότι το αρχείο έχει καταστραφεί κατά τη διάρκεια της λήψης. Θέλετε να επαναλάβετε τη λήψη?
es: El extracto MD5 del archivo descargado no coincide con el esperado. Es posible que el archivo se haya dañado durante la descarga. ¿Desea intentar la descarga nuevamente?
fi: Ladatun tiedoston tiivistesumma on poikkeava, mikä voi johtua tiedoston vahingoittumisesta latauksen aikana. Ladataanko tiedosto uudelleen?
fr: Le hachage MD5 du fichier téléchargé ne correspond pas au hachage attendu. Le fichier peut avoir été endommagé pendant le téléchargement. Voulez-vous réessayer le téléchargement ?
ga: Ní hionann hais MD5 an chomhaid íosluchtaithe agus an hais a bhí súil léi. B'fhéidir gur ndearnadh díobháil don chomhad nuair a bhí sé á íosluchtú. Ar mhaith leat an t-íosluchtú a fhéachaint arís?
hu: A fájl MD5 összege nem felel meg az eredeti fájl összegének. Lehetséges, hogy megsérült a letöltés során. Megkísérli újra letölteni a fájlt?
it: L'hash MD5 del file scaricato non corrisponde all'hash previsto. È possibile che il file sia stato corrotto durante il download. Vuoi provare a scaricarlo nuovamente?
ja: ダウンロードされたファイルのMD5ハッシュは予想されたハッシュと一致しません。ファイルがダウンロード中に破損した可能性があります。ダウンロードを再度試みますか？
ka: გადმოწერილი ფაილის MD5 ჰეში არ ემთხვევა მოსალოდნელს. შეიძლება ფაილი დაზიანდა გადმოწერის დროს. გსურთ ხელახლა სცადოთ გადმოწერა?
lt: Parsiųsto failo MD5 maišos reikšmė neatitinka numatytos reikšmės. Gali būti, kad failas buvo sugadintas, atsisiuntimo metu. Ar norite pabandyti atsisiųsti dar kartą?
nl: De MD5 hash van het opgehaalde bestand is anders dan verwacht. Mogelijk is het bestand beschadigd. Wil je het bestand opnieuw ophalen?
pl: Hash MD5 pobranego pliku nie odpowiada oczekiwanej wartości. Możliwe, że plik został uszkodzony podczas pobierania. Czy chcesz go ponownie pobrać?
pt_br: O Hash MD5 do arquivo baixado não corresponde ao hash esperado. É possível que ele tenha sido danificado ao baixá-lo. Você quer baixá-lo novamente?
ro: Suma de control MD5 a fișierului descărcat nu se potrivește cu cea a fișierului original. Este posibil ca fișierul să fi fost deteriorat în timpul descărcării. Doriți să reîncercați descărcarea?
sl: Rezultat kontrolne funkcije MD5 za preneseno datoteko se ne ujema s pričakovanim. Morda se je datoteka poškodovala med prenosom. Ali želite ponoviti prenos?
sq: MD5 hash i skedarit të shkarkuar nuk përputhet me hash-in e pritur. Skedari mund të jetë dëmtuar gjatë shkarkimit. Dëshironi ta shkarkoni përsëri?
sv: MD5 kontrollsiffra i den nedladdade filen överensstämmer inte med förväntad kontrollsiffra. Det är möjligt att filen skadats under nedladdningen. Vill Ni göra om nedladdningen?
tr: İndirilen dosyanın MD5 değeri, beklenen değer ile eşleşmiyor. İndirme sırasında dosya zarar görmüş olabilir. İndirmeyi yeniden denemek istiyor musunuz?

source: The new version {0} is available. Your current version is {1} from {2}. See full changelog below.
bg: Новата версия {0} е налична. Текущата ви версия е {1} от {2}. Вижте пълния списък с промени по-долу.
ca: La versió {0} està disponible. La vostra versió és {1} de {2}. Vegeu el registre complet de canvis a sota.
cs: K dispozici je nová verze {0}. Vaše aktuální verze je {1} z {2}. Úplný seznam změn je uvedený níže.
da: Den nye version {0} er til rådighed. Den installerede version er {1} fra {2}.↵ Se alle ændringer nedenfor.
de: Die neue Version {0} ist verfügbar. Ihre aktuelle Version ist {1} vom {2}. Alle Neuerungen sind unten aufgeführt.
el: Η νέα έκδοση {0} είναι διαθέσιμη. Η τρέχουσα έκδοσή σας είναι {1} από {2}. Δείτε το πλήρες αρχείο καταγραφής αλλαγών παρακάτω.
es: La nueva versión {0} está disponible. Tu versión actual es {1} de {2}. Consulta el registro de cambios completo a continuación.
fi: Sovelluksesta on olemassa uudempi versio {0}. Versiosi on {1} paikasta {2}. Katso koko muutosloki alta.
fr: La nouvelle version {0} est disponible. Votre version actuelle est {1} à partir de {2}. Voyez l'ensemble des modification ci-dessous.
hu: Új {0} verzió elérhető. Jelenlegi verziója {1} ebből: {2}. Lásd a teljes változásnaplót alább.
it: La nuova versione {0} è disponibile. La versione installata è la v. {1} del {2}. Guarda il changelog completo qui sotto.
ka: ხელმისაწვდომია ახალი ვერსია {0}. თქვენი მიმდინარე ვერსიაა {1} {2}-დან. ცვლილებების სრული სია იხილეთ ქვემოთ.
lt: Nauja {0} versija pasiekiama. Jūs naudojate {1} {2} versiją. Žr. visą pakeitimų žurnalą toliau.
nl: Nieuwe versie {0} is beschikbaar. Je hebt nu versie {1} van {2}. Je ziet de vernieuwingen hieronder.
pl: Nowa wersja {0} jest dostępna. Twoja aktualna wersja to {1} z {2}. Sprawdź poniżej pełną listę zmian.
pt_br: A nova versão {0} está disponível. A sua versão atual é {1} de {2}. Veja o changelog completo abaixo.
sl: Na voljo je novejša različica {0}. Vaša trenutna različica je {1} z dne {2}. Spodaj si oglejte vse spremembe.
sq: Versioni i ri {0} është i disponueshëm. Versioni juaj i tanishëm është {1} nga {2}. Shikoni historikun e plotë më poshtë.
sv: Den nya versionen {0} är tillgänglig. Er nuvarande version är {1} från {2}. Alla ändringar är listade nedan.
tr: {0} yeni sürümü mevcut. Mevcut sürümünüz {2} sürümünden {1}. Tm değişiklik günlüğünü aşağıda görebilirsiniz.

source: Version
bg: Версия
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
ga: Leagan
hu: Verzió
it: Versione
ka: ვერსია
lt: Versija
nl: Versie
pl: Wersja
pt_br: Versão
sl: Različica
sq: Versioni
tr: Sürüm

source: Skip version
bg: Пропусни тази версия
ca: Omet la versió
cs: Přeskočit verzi
da: Undlad version
de: Version überspringen
el: Παράλειψη έκδοσης
es: Saltear versión
fi: Ohita versio
fr: Ignorer la version
ga: Léim thar an leagan seo
hu: Verzió kihagyása
it: Ignora versione
ja: 次のバージョンまで待つ
ka: ვერსიის გამოტოვება
lt: Praleisti versiją
nl: Versie overslaan
pl: Pomiń wersję
pt_br: Pular versão
ro: Săriți peste această versiune
sl: Preskoči različico
sq: Kapërce versionin
sv: Hoppa över versionen
tr: Sürümü atla

source: Incompatible changes
bg: Несъвместими промени
ca: Canvis incompatibles
cs: Nekompatibilní změny
da: Inkompatible ændringer
de: Inkompatible Änderungen
el: Μη συμβατές αλλαγές
es: Cambios incompatibles
fi: Yhteensopimattomat muutokset
fr: Modifications incompatibles
ga: Athruithe neamh-chomhoiriúnacha
hu: Érvénytelen módosítások
it: Modifiche incompatibili
ja: 互換性のない変更
ka: შეუთავსებელი ცვლილებები
lt: Nesuderinami pakeitimai
nl: Incompatibele veranderingen
pl: Zmiany niezgodne z wymogami
pt_br: Alterações incompatíveis
sl: Nezdružljive spremembe
sq: Ndryshime të papajtueshme
sv: Inkompatibla ändringar
tr: Uyumsuz değişiklikler

source: Features
bg: Функции
ca: Funcionalitats
cs: Vlastnosti
da: Funktioner
de: Neuerungen
el: Χαρακτηριστικά
es: Características
fi: Ominaisuudet
fr: Caractéristiques
ga: Gnéithe
hu: Funkciók
it: Caratteristiche
ja: 特徴
ka: თვისებები
lt: Funkcijos
nl: Kenmerken
pl: Funkcje
pt_br: Recursos
ro: Caracteristici
sl: Funkcije
sq: Veçori
sv: Finesser
tr: Özellikler

source: Fixes
bg: Поправки
ca: Correccions
cs: Opravy
da: Rettelser
de: Fehlerbehebungen
el: Διορθώσεις
es: Correcciones
fi: Korjaukset
fr: Corrections
ga: Deisiúcháin
hu: Javítások
it: Correzioni
ja: バグ修正
ka: გასწორებული შეცდომები
lt: Pataisymai
nl: Opgeloste fouten
pl: Poprawki
pt_br: Correções
ro: Corecții
sl: Popravki
sq: Rregullime
sv: Felkorrektioner
tr: Düzeltmeler

source: Other changes
bg: Други промени
ca: Altres canvis
cs: Jiné změny
da: Andre ændringer
de: Andere Änderungen
el: Άλλες αλλαγές
es: Otros cambios
fi: Muut muutokset
fr: Autres modifications
ga: Athruithe eile
hu: Egyéb módosítások
it: Altre modifiche
ja: その他の変更
ka: სხვა ცვლილებები
lt: Kiti pakeitimai
nl: Andere aanpassingen
pl: Inne zmiany
pt_br: Outras alterações
ro: Alte schimbări
sl: Druge spremembe
sq: Ndryshime të tjera
sv: Andra ändringar
tr: Diğer değişiklikler

source: Share your feedback
bg: Споделете отзивите си
ca: Comparteix la teva opinió
cs: Sdílejte svou zpětnou vazbu
da: Del feedback
de: Teilen Sie Ihr Feedback mit uns
es: Comparte tu opinión
fi: Jaa palautteesi
fr: Partagez vos apprécations
hu: Visszajelzés megosztása
it: Condividi il tuo feedback
ka: გაგვიზიარეთ თქვენი უკუკავშირი
lt: Pasidalykite savo atsiliepimais
nl: Deel je terugkoppeling
pl: Podziel się swoją opinią
sv: Dela Eder återkoppling
tr: Geri bildiriminizi paylaşın

source: Describe your feedback
bg: Опишете обратната си връзка
ca: Descriu la teva opinió
cs: Popište svou zpětnou vazbu
da: Beskriv feedback
de: Beschreiben Sie Ihr Feedback
es: Describe tu opinión
fi: Kuvaile palautettasi
fr: Rédigez votre commentaire
hu: Írja le visszajelzését
it: Descrivi il tuo feedback
ka: აღწერეთ თქვენი უკუკავშირი
lt: Aprašykite savo atsiliepimus
nl: Beschrijf je terugkoppeling
pl: Napisz swoją opinię
sv: Skriv Er återkoppling
tr: Geri bildiriminizi açıklayın

source: Email
ca: Correu electrònic
es: Correo electrónico
fi: Sähköposti
fr: Courriel
ka: ელფოსტა
lt: El. paštu
sv: E-post
tr: E-posta

source: Email address
bg: Адрес на електронна поща
ca: Adreça de correu electrònic
cs: E-mailová adresa
da: E-mail-adresse
de: E-Mail-Adresse
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse Courriel
hu: E-mail cím
it: Indirizzo email
ka: ელფოსტის მისამართი
lt: El. pašto adresas
nl: E-mail adres
pl: Adres e-mail
sv: E-postadress
tr: E-posta adresi

source: Please provide details here
bg: Моля, посочете подробности тук
ca: Si us plau, proporcioneu els detalls aquí
cs: Prosím napište detaily sem
da: Giv detaljer her
de: Bitte machen Sie Ihre Angaben
es: Por favor, proporciona los detalles aquí
fi: Anna yksityiskohtaiset tiedot
fr: Veuillez donner des détails ici
hu: Kérjük, itt adja meg a részleteket
it: Si prega di fornire qui i dettagli
ka: შეიყვანეთ დეტალები აქ
lt: Čia pateikite išsamią informaciją
nl: Vul hier je gegevens in
pl: Proszę podać szczegóły tutaj
sv: Var god ange Edra uppgifter
tr: Lütfen ayrıntıları açıklayın

source: What type of feedback would you like to send?
bg: Какъв тип обратна връзка искате да изпратите?
ca: Quin tipus d'opinó t'agradaría enviar?
cs: Jaký druh zpětné vazby chcete odeslat?
da: Hvilken slags feedback skal sendes?
de: Welche Art von Feedback möchten Sie senden?
es: ¿Qué tipo de opinión te gustaría enviar?
fi: Millaista palautetta haluaisit lähettää?
fr: Quel type de commentaires souhaitez-vous envoyer ?
hu: Milyen típusú visszajelzést küldene?
it: Che tipo di feedback vorresti inviare?
ka: რა ტიპის უკუკავშირი გნებავთ, გააგზავნოთ?
lt: Kokio tipo atsiliepimus norėtumėte siųsti?
nl: Wat voor terugkoppeling wil je verzenden?
pl: Jaki rodzaj opinii chcesz wysłać?
sv: Vilket slags återkoppling vill ni sända?
tr: Hangi türde geri bildirim göndermek istiyorsunuz?

source: Please select a feedback type
bg: Моля, изберете тип обратна връзка
ca: Si us plau, selecciona tipus d'opinió
cs: Prosím vyberte typ zpětné vazby
da: Vælg en type af feedback
de: Bitte wählen Sie einen Feedback-Typ
es: Por favor, selecciona tipo de opinión
fi: Valitse palautteen laatu
fr: Veuillez sélectionner un type de commentaire
hu: Kérjük, válassza ki a visszajelzés típusát
it: Seleziona un tipo di feedback
ka: აირჩიეთ უკუკავშირის ტიპი
lt: Pasirinkite atsiliepimo tipą
nl: Kies een terugkoppelingstype
pl: Wybierz typ informacji zwrotnej
sv: Var god välj vilket slags återkoppling Ni vill lämna
tr: Lütfen bir geri bildirim türü seçin

source: I need to report an issue
bg: Трябва да докладвам за проблем
ca: Necessito informar d'un problema
cs: Potřebuji nahlásit problém
da: Problem skal rapporteres
de: Ich muss ein Problem melden
es: Necesito informar de un problema
fi: Haluan raportoida virheestä
fr: Je dois signaler un problème
hu: Jelenteni kell egy problémát
it: Devo segnalare un problema
ka: მჭირდება მიწერა პრობლემის შესახებ
lt: Turiu pranešti apie problemą
nl: Ik wil een probleem melden
pl: Chcę zgłosić problem
sv: Jag behöver rapportera ett problem
tr: Bir sorun raporlamam gerekiyor
