Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: If a file already exists, an incrementing number is added to the filename, e.g. 'file_5.pdf'
bg: Ако файлът съществува, увеличаваща се цифра ще бъде добавена към името, напр. 'файл_5.pdf'
ca: Si un fitxer ja existeix, s'afegeix un número incremental al nom del fitxer, p. ex. «Fitxer_5.pdf»
cs: Pokud soubor již existuje, přidá se k názvu souboru přírůstkové číslo, např. 'Soubor_5.pdf'
da: Hvis filen allerede findes, tilføjes et stigende nummer til filnavnet. F.eks. 'fil_5.pdf'
de: Wenn eine Datei bereits existiert, wird eine laufende Nummer zum Dateinamen hinzugefügt, z.B. 'Datei_5.pdf'
el: Εάν ένα αρχείο υπάρχει ήδη, προστίθεται ένας αυξανόμενος αριθμός στο όνομα αρχείου, π.χ. 'αρχείο_5.pdf'
es: Si un archivo ya existe, se añade un número incremental al nombre, por ejemplo 'archivo_5.pdf'
fi: Ristiriitatilanteessa tiedostonimeen lisätään juokseva numero, esim. 'tiedosto_5.pdf'
fr: Si un fichier existe déjà, un numéro incrémentiel est ajouté au nom du fichier, par ex. 'fichier_5.pdf'
hu: Ha egy fájl már létezik, egy növekvő szám kelül hozzáadásra a fájlnévhez, például "fájl_5.pdf"
it: Se un file esiste già, sarà aggiunto un numero incrementale al nome, ad es. 'file_5.pdf'
ka: თუ ფაილი უკვე არსებობს, ფაილის სახელს დაემატება მზარდი რიცხვი, ანუ 'file_5.pdf'
lt: Jei failas jau yra, prie failo vardo pridedamas didėjantis skaičius, pvz., „file_5.pdf“
nl: Wanneer een bestandsnaam al bestaat, komt er een volgnummer bij, b.v. ‘Bestand_5.pdf’
pl: Jeśli plik istnieje, wzrastająca liczba jest dodawana do nazwy pliku, np. 'plik_5.pdf'
sq: Nëse një skedar ekziston, një numër rritës i shtohet emrit të tij, p.sh. 'file_5.pdf'
sv: Om en fil redan finns, läggs ett ökande tal till filnamnet, t.ex. 'fil_5.pdf'
tr: Bir dosya zaten mevcutsa, dosya adına artan bir sayı eklenir, ör. 'dosya_5.pdf'

source: Show quick actions after the documents were converted
bg: Показване на бързи действия след конвертирането на документите
ca: Mostra les accions ràpides després de convertir documents
cs: Po převedení dokumentu zobraz rychlé akce
da: Vis hurtige handlinger efter dokumenterne er konverteret
de: Zeige Sofortaktionen an, nachdem die Dokumente konvertiert wurden
el: Εμφάνιση γρήγορων ενεργειών μετά τα έγγραφα που μετατράπηκαν
es: Mostrar acciones rápidas después de convertir documentos
fi: Näytä pikatoiminnot tiedostomuunnosten jälkeen
fr: Afficher les actions rapides après la conversion des documents
ga: Taispeáin gníomhartha gasta tar éis do na cáipéisí bheith tiontaithe
hu: Gyors műveletek megjelenítése a dokumentum átalakítása után
it: Visualizza azioni rapide dopo la conversione dei documenti
ja: ドキュメントを変換した後、クイック アクションを表示する
ka: დოკუმენტების გარდაქმნის შემდეგ სწრაფი მოქმედებების ჩვენება
lt: Rodyti greituosius veiksmus po dokumentų konvertavimo
nl: Toon de snel-acties na conversie documenten
pl: Pokaż Szybkie akcje kiedy dokument zostanie przekonwertowany
pt_br: Exibir ações rápidas após converter os documentos
ro: Afișați acțiunile rapide după conversia documentelor
sl: Ko so dokumenti pretvorjeni, pokaži hitra opravila
sq: Shfaq veprimet e shpejta pasi dokumentat janë konvertuar
sv: Visa snabbåtgärder, efter att dokumenten konverterats
tr: Belgeler dönüştürüldükten sonra hızlı eylemleri göster

source: Show tray notification after converting a document
bg: Показване на известие в Системния панел след конвертиране на документ
ca: Mostra la notificació a la safata després de convertir un document
cs: Po dokončení převodu zobraz notifikaci ve stavovém řádku
da: Vis meddelelse i systembakken efter konvertering
de: Toast-Benachrichtigung anzeigen nachdem ein Dokument konvertiert wurde
el: Εμφάνιση κοινοποίησηε μετά την μετατροπή από ένα έγγραφο
es: Mostrar una notificación en la bandeja después de convertir un documento
fi: Näytä ilmoitus tiedoston muuntamisen jälkeen
fr: Afficher une notification après conversion d'un document
ga: Taispeáin fógra sa tráidire tar éis cáipéis a thiontú
hu: Tálca értesítés megjelenítése a dokumentum átalakítása után
it: Visualizza notifica nel vassoio dopo la conversione di un documento
ja: ドキュメント変換後にトレイで通知を表示する
ka: დოკუმენტის გარდაქმნს შემდეგ საათთან გაფრთხილების ჩვენება
lt: Rodyti pranešimą po dokumento konvertavimo dėkle
nl: Toon melding in taakbalk na documentsconversie
pl: Pokaż powiadomienie na pasku po konwersji dokumentu
pt_br: Exibir notificações da bandeja após converter um documento
ro: Afișați o notificare după ce ați realizat conversia unui document
sl: Ko je dokument pretvorjen, pokaži obvestilo v opravilni vrstici
sq: Shfaq njoftimet pas konvertimit të një dokumenti
sv: Visa traynotifiering efter att ett dokument konverterats
tr: Belgeyi dönüştürdükten sonra bildirim göster

source: Only show notification for errors
bg: Показвайте известие само за грешки
ca: Només mostra notificacions d'errors
cs: Zobrazit pouze chyby
da: Vis kun fejlmeddelelser
de: Nur Fehlerbenachrichtigungen anzeigen
el: Μόνο εμφάνιση ειδοποιήσεων για σφάλματα
es: Sólo mostrar notificaciones de errores
fi: Näytä vain virheilmoitukset
fr: Afficher uniquement les notifications d'erreurs
ga: Ná taispeáin fógraí ach amháin do bhotúin
hu: Csak a hibajelentés megjelenítése
it: Visualizza solo notifica per errori
ja: エラー時にのみ通知を表示する
ka: მხოლოდ შეცდომის ტიპის გაფრთხილებების ჩვენება
lt: Rodyti tik klaidų pranešimus
nl: Meld alleen fouten
pl: Pokazuj tylko powiadomienia dla błędów
pt_br: Exibir só notificações de erros
ro: Afișați numai notificările de erori
sl: Pokaži samo obvestila o napakah
sq: Shfaq vetem njoftimet për gabime
sv: Visa endast felnotifieringar
tr: Yalnızca hatalar için bildirim göster

source: Please be aware: By utilizing user tokens in the target directory users are able to save files to any directory the service has write permission.
bg: Моля, имайте предвид, че чрез използване на потребителски токени в целевата директория потребителите могат да записват файлове във всяка директория, в която услугата има разрешение за запис.
ca: Atenció: en usar identificadors d'usuari en el directori de destinació, els usuaris poden desar fitxers en qualsevol directori on el servei tingui permisos.
cs: Upozornění: Používáním uživatelských tokenů v cílovém adresáři mohou uživatelé zapisovat soubory do libovolné složky, kam má služba přístup.
da: Bemærk. Når brugertokens muliggøres i målmappen, kan brugere gemme filer i enhver mappe, hvor servicen har skriveadgang.
de: Bitte beachten Sie: Durch die Verwendung von Benutzer-Tokens im Zielverzeichnis sind Benutzer in der Lage Dateien in jedem Verzeichnis zu speichern, für das der Dienst Schreibrechte besitzt.
el: Λάβετε υπόψη: Χρησιμοποιώντας διακριτικά χρήστη στον κατάλογο προορισμού, οι χρήστες μπορούν να αποθηκεύουν αρχεία σε οποιονδήποτε κατάλογο, η υπηρεσία έχει δικαίωμα εγγραφής.
es: Por favor, ten cuidado: Al utilizar tokens de usuario en el directorio de destino, los usuarios pueden guardar archivos en cualquier directorio en el que el servicio tenga permisos de escritura.
fi: Huomaa: Käyttämällä kohdehakemistossa olevia käyttäjämuuttujia käyttäjät voivat tallentaa tiedostoja mihin tahansa hakemistoon, jolla palvelulla on kirjoitusoikeus.
fr: Attention : En utilisant des jetons utilisateur dans le répertoire cible, les utilisateurs peuvent enregistrer des fichiers dans tout répertoire dans lequel le service dispose d’une autorisation d’écriture.
hu: Kérjük, vegye figyelembe: A célkönyvtár felhasználói tokenek használatával a felhasználók bármilyen könyvtárba menthetik a fájlokat, és a szolgáltatás írási jogosultsággal rendelkezik.
it: Attenzione: Utilizzando i token utente nella cartella di destinazione, gli utenti sono in grado di salvare i file in qualsiasi cartella in cui il servizio ha il permesso di scrittura.
ka: დაიმახსოვრეთ: სამიზნე საქაღალდეში არსებული მომხმარებლის კოდების გამოყენებით მომხმარებლებს უფლება ეძლევათ ფაილები ჩაწერონ ყველა იმ საქაღალდეში, სადაც სერვისს ჩაწერის უფლება გააჩნია.
lt: Atkreipkite dėmesį, kad naudodami naudotojo atpažinimo ženklus rezultatų kataloge naudotojai gali įrašyti failus į bet kurį katalogą, į kurį paslauga turi teisę rašyti.
nl: Let op: met gebruikers-tokens in de doelmap kunnen gebruikers bestanden opslaan in elke map waarvoor de service schrijfrechten heeft.
pl: Uwaga: wykorzystując tokeny użytkownika w katalogu docelowym, użytkownicy mogą zapisywać pliki w dowolnym katalogu, do którego usługa ma uprawnienia do zapisu.
sv: Var god beakta: Genom användning av användar-tokens i målmappen är har användaren möjlighet att spara filer i varje mapp till vilken servicen har skrivrättigheter.
tr: Lütfen unutmayın: Kullanıcılar hedef dizinde kullanıcı belirteçlerini kullanarak dosyaları hizmetin yazma iznine sahip olduğu herhangi bir dizine kaydedebilirler.

source: Close
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
ga: Dún
hu: Bezárás
it: Chiudi
ja: 閉じる
ka: დახურვა
lt: Užverti
nl: Afsluiten
pl: Zamknij
pt_br: Fechar
sl: Zapri
sq: Mbyll
sv: Stäng
tr: Kapat

source: Back
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Peruuta
fr: Retour
ga: Siar
hu: Vissza
it: Indietro
ja: 戻る
ka: უკან
lt: Atgal
nl: Terug
pl: Cofnij
pt_br: Voltar
ro: Înapoi
sl: Nazaj
sq: Pas
sv: Tillbaka
tr: Geri

source: Modify settings:
de: Einstellungen Bearbeiten:
es: Configuración modificada:
fi: Muokkaa asetuksia:
lt: Modifikuoti parametrus:
nl: Instellingen aanpassen:
pl: Zmień ustawienia:
sv: Ändra inställningar:

source: Actions
bg: Действия
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
fi: Toiminnot
ga: Gníomhartha
hu: Műveletek
it: Azioni
ja: 動作
ka: ქმედებები
lt: Veiksmai
nl: Acties
pl: Akcje
pt_br: Ações
sl: Opravila
sq: Veprimet
sv: Åtgärder
tr: Eylemler

source: Add action
bg: Добави действие
ca: Afegeix una acció
cs: Přidat akci
da: Tilføj handling
de: Aktion hinzufügen
el: Προσθήκη ενέργειας
es: Agregar acción
fi: Lisää toiminto
fr: Ajouter une action
ga: Cuir gníomh leis
hu: Művelet hozzáadása
it: Aggiungi azione
ja: 動作を追加する
ka: ქმედების დამატება
lt: Pridėti veiksmą
nl: Actie toevoegen
pl: Dodaj akcję
pt_br: Adicionar ação
sl: Dodaj opravilo
sq: Shto veprim
sv: Lägg till åtgärd
tr: Eylem ekle

source: Add actions to modify, send or prepare your documents
bg: Добави действие за да модифицираш, изпращаш или приготвяш документите
ca: Afegiu accions per a modificar, enviar o preparar els vostres documents
cs: Přidejte akce pro úpravu, odeslání nebo přípravu dokumentů
da: Tilføj handlinger om forberedelse, ændring og afsendelse
de: Fügen Sie Aktionen hinzu, um Ihre Dokumente zu verändern, zu senden oder vorzubereiten
el: Προσθήκη ενεργειών για τροποποίηση, αποστολή ή προετοιμασία των εγγράφων σας
es: Añadir acciones para modificar, enviar o preparar sus documentos
fi: Lisää toimintoja asiakirjojen muokkaamiseksi, lähettämiseksi tai valmisteluksi
fr: Ajoutez des actions pour modifier, envoyer ou préparer vos documents
ga: Cuir gníomhartha leis chun do chuid cháipéisí a mhionathrú, a sheoladh, nó a ullmhú
hu: Műveletek hozzáadása dokumentumok módosításához, küldéséhez vagy előkészítéséhez
it: Aggiungere azioni per modificare, inviare o preparare i documenti
ja: ドキュメントを修正、送信、準備する動作の追加
ka: დაამატეთ ქმედებები თქვენი დოკუმენტის შესაცვლელად, გასაგზავნად ან მოსამზადებლად
lt: Pridėti veiksmus dokumentų keitimui, siuntimui ar rengimui
nl: Voeg acties toe om documenten op stellen, aan te passen of te verzenden
pl: Dodaj akcje, aby zmodyfikować, wysłać lub przygotować swoje dokumenty
pt_br: Adicionar ações para modificar, enviar ou preparar seus documentos
sl: Za pripravo, pošiljanje ali spreminjanje vaših dokumentov dodajte opravila
sq: Shto veprime për të ndryshuar, dërguar ose përgatitur dokumentat tuaja
sv: Tillfoga åtgärder för att förändra, sända eller förbereda Edra dokument
tr: Belgelerinizi değiştirmek, göndermek veya hazırlamak için eylemler ekleyin

source: Directory:
bg: Директория:
ca: Ruta:
cs: Adresář:
da: Mappe:
de: Verzeichnis:
el: Κατάλογος:
es: Carpeta:
fi: Kansio:
fr: Répertoire :
ga: Comhadlann:
hu: Könyvtár:
it: Cartella:
ja: ディレクトリー：
ka: საქაღალდე:
lt: Katalogas:
nl: Map:
pl: Katalog:
pt_br: Diretório:
ro: Dosar:
sl: Mapa:
sq: Direktori:
sv: Mapp:
tr: Dizin:

source: Sites:
bg: Сайтове:
ca: Llocs:
cs: Stránky:
da: Sider:
de: Seiten:
es: Sitios:
fi: Sivustot:
hu: Webhelyek:
it: Siti:
ka: საიტები:
lt: Svetainės:
pl: Witryny:
sv: Sidor:
tr: Siteler:

source: Drives:
bg: Дискове:
ca: Unitats:
cs: Disky:
da: Drev:
de: Laufwerke:
es: Unidades:
fi: Asemat:
fr: Lecteurs :
hu: Meghajtók:
it: Unità:
ka: დისკები:
lt: Diskai:
nl: Opslag:
pl: Dyski:
sv: Diskenheter:
tr: Sürücüler:

source: Selected account:
de: Benutzerkonto wählen:
es: Cuenta seleccionada:
fi: Valittu tili:
lt: Pasirinkta paskyra:
nl: Gekozen account:
pl: Wybierz konto:
sv: Valt konto:

source: Don't overwrite files (add an incrementing number in case a file already exists)
ca: No sobreescriguis fitxers (afegeix un nombre incremental en cas l'arxiu ja existeixi)
cs: Nepřepisovat soubory (v případě konfliktu se přidá vzrůstající číslo)
da: Overskriv ikke filer (nummerering, hvis filen allerede findes)
de: Dateien nicht überschreiben (eine fortlaufende Nummer wird hinzugefügt, falls die Datei bereits existiert)
es: No sobrescribir archivos (agrega un número incremental en caso de que el archivo ya exista)
fi: Samannimisiä tiedostoja ei korvata, ristiriitatilanteessa nimien loppuun lisätään juokseva numero
fr: Ne pas écraser les fichiers (ajoute un numéro séquentiel si un fichier existe déjà)
hu: Ne írja felül a fájlokat (adjon hozzá növekvő számot, ha már létezik)
it: Non sovrascrivere i file (aggiungi un numero crescente nel caso in cui un file esista già)
ka: არ გადააწერო ფაილებს (თუ ფაილი უკვე არსებობს, სახელს ბოლოში ზრდადი რიცხვი ემატება)
lt: Neperrašyti failų (pridėti didėjantį skaičių, jei failas jau egzistuoja)
nl: Overschrijf geen bestanden (voegt een oplopend nummer toe als het bestand reeds bestaat)
pl: Nie nadpisuj plików (dodaj numer przyrostowy na wypadek istnienia pliku)
sv: Skriv inte över filer (ett ökande nummer läggs till om filnamnet redan existerar)
tr: Dosyaların üzerine yazmayın (bir dosya zaten mevcutsa artan bir sayı ekler)

source: Show link at the end of interactive workflow
bg: Показване на връзка в края на интерактивния работен процес
ca: Mostra l'enllaç al final del flux de treball interactiu
cs: Zobrazit odkaz na konci pracovního postupu
da: Vis link efter interaktiv arbejdsgang
de: Link am Ende des interaktiven Workflows anzeigen
es: Mostrar enlace al final del flujo de trabajo interactivo
fi: Näytä linkki interaktiivisen työnkulun lopussa
fr: Afficher le lien à la fin du traitement interactif
hu: Hivatkozás megjelenítése az interaktív munkafolyamat végén
it: Mostra il link alla fine del flusso di lavoro interattivo
ka: ბმულის ჩვენება ინტერაქტიური დინების ბოლოს
lt: Interaktyvios darbo eigos pabaigoje rodyti nuorodą
nl: Toon link aan het eind van de actieve workflow
pl: Pokaż link na końcu interaktywnego przepływu pracy
sv: Visa delningslänk vid slutet av det interaktiva arbetsflödet

source: Open upload in browser
bg: Отваряне на качването в браузъра
ca: Obre la càrrega al navegador
cs: Otevřít nahrávku v prohlížeči
da: Åbn upload i browser
de: Upload im Browser öffnen
es: Abrir la carga en el navegador
fi: Avaa verkkoonladattu tiedosto selaimessa
fr: Ouvrir le téléchargement dans le navigateur
hu: Feltöltés megnyitása a böngészőben
it: Apri il caricamento nel browser
ka: ატვირთვის გახსნა ბრაუზერში
lt: Atidaryti įkėlimą naršyklėje
nl: Upload in browser openen
pl: Otwórz przesyłanie w przeglądarce
sv: Öppna uppladdning med visningsprogram
tr: Yüklemeyi tarayıcıda aç

source: Upload documents to your SharePoint
de: Dokumente auf Ihr SharePoint hochladen
es: Carga documentos en tu SharePoint
fi: Lataa asiakirjoja SharePointiin
lt: Įkelti dokumentus į „SharePoint“
nl: Documenten naar je SharePoint sturen
pl: Prześlij dokumenty do programu SharePoint
sv: Ladda upp dokument till Eder delningspunkt

source: This feature is not supported by the selected output format
bg: Тази функция не се поддържа от избрания изходен формат
ca: Aquesta característica no és compatible amb el format de sortida seleccionat
cs: Tato funkce není podporována vybraným výstupním formátem
da: Funktionen understøttes ikke af det valgte outputformat
de: Die Funktion wird vom gewählten Ausgabeformat nicht unterstützt
el: Αυτή η δυνατότητα δεν υποστηρίζεται από την επιλεγμένη μορφή εξόδου
es: Esta característica no está soportada para el formato de salida seleccionado
fi: Valittu tulostusmuoto ei tue tätä ominaisuutta
fr: Cette fonctionnalité n’est pas prise en charge par le format de sortie sélectionné
hu: Ezt a funkciót a kiválasztott kimeneti formátum nem támogatja
it: Questa funzionalità non è supportata dal formato di destinazione selezionato
ka: ეს ფუნქცია არ არის მხარდაჭერილი არჩეული გამომავალი ფორმატით
lt: Šios funkcijos nepalaiko pasirinktas išvesties formatas
nl: Deze bestandsindeling ondersteunt deze functie niet
pl: Ta funkcja nie jest obsługiwana przez wybrany format wyjściowy
sv: Denna funktion stöds inte av det valda utmatningsformatet
tr: Bu özellik seçili çıktı biçimi tarafından desteklenmiyor

source: This feature is already enabled for the selected profile
bg: Тази функция вече е активирана за избрания профил
ca: Aquesta característica ja està habilitada per al perfil seleccionat
cs: Tato funkce je již povolena pro vybraný profil
da: Funktionen er allerede aktiveret for den valgte profil
de: Diese Funktion ist für das ausgewählte Profil bereits aktiviert
el: Αυτή η δυνατότητα είναι ήδη ενεργοποιημένη για το επιλεγμένο προφίλ
es: Esta característica ya está activada para el perfil seleccionado
fi: Ominaisuus on jo käytössä valitussa profiilissa
fr: Cette fonctionnalité est déjà activée pour le profil sélectionné
hu: Ez a funkció már engedélyezve van a kiválasztott profilnál
it: Questa funzione è già abilitata per il profilo selezionato
ka: ეს ფუნქცია მონიშნული პროფილისთვის უკვე ჩართულია
lt: Ši funkcija jau įjungta šiam profiliui
nl: Deze functie is al aangezet in dit profiel
pl: Ta funkcja jest już włączona dla wybranego profilu
sv: Denna funktion har redan aktiverats för den utvalda profilen
tr: Bu özellik seçili profil için zaten etkinleştirilmiş

source: Select an account or create a new one ->
ca: Selecciona un compte o crea un de nou ->
cs: Vyberte účet nebo vytvořte nový →
da: Vælg en konto eller opret en ny ->
de: Wählen Sie ein Konto aus oder legen Sie ein neues an ->
es: Selecciona una cuenta o crea una nueva ->
fi: Valitse tili tai luo uusi ->
fr: Sélectionnez un compte ou créez-en un nouveau ->
hu: Válasszon fiókot vagy hozzon létre egy újat ->
it: Selezionate un account o createne uno nuovo ->
ka: აირჩიეთ ანგარიში ან შექმენით ახალი ->
lt: Pasirinkite paskyrą ar sukurkite naują ->
nl: Kies een account of maak een nieuw account aan ->
pl: Wybierz konto lub utwórz nowe ->
sv: Välj ett konto eller skapa ett nytt ->
tr: Bir Hesap seçin veya yeni bir hesap oluşturun ->

source: Run program
bg: Изпълни програма
ca: Executa un programa
cs: Spusť program
da: Kør program
de: Programm ausführen
el: Εκτέλεση προγράμματος
es: Ejecutar programa
fi: Suorita ohjelma
fr: Exécuter le programme
ga: Rith an ríomhchlár
hu: Program futtatása
it: Esegui programma
ja: プログラムを実行する
ka: პროგრამის გაშვება
lt: Paleisti programą
nl: Programma uitvoeren
pl: Uruchom program
pt_br: Executar programa
ro: Rulați programul
sl: Zaženi program
sq: Ndiz programin
sv: Kör program
tr: Programı çalıştır

source: Executable Files
bg: Изпълними файлове
ca: Fitxers executables
cs: Spustitelné soubory
da: Eksekverbare filer
de: Ausführbare Dateien
el: Εκτελέσιμα αρχεία
es: Archivos ejecutables
fi: Suorituskelpoiset tiedostot
fr: Fichiers exécutables
ga: Comhaid inrite
hu: Végrehajtható fájlok
it: File eseguibili
ja: 実行可能ファイル
ka: გამშვები ფაილები
lt: Vykdomieji failai
nl: Uitvoerbare bestanden
pl: Pliki wykonywalne
pt_br: Arquivos Executáveis
ro: Fișiere executabile
sl: Izvedljive datoteke
sq: Skedarë të ekzekutueshëm
sv: Körbara filer
tr: Yürütülebilir Dosyalar

source: Select program
bg: Изберете програма
ca: Trieu un programa
cs: Vyberte program
da: Vælg program
de: Programm auswählen
el: Επιλέξτε πρόγραμμα
es: Seleccionar programa
fi: Valitse ohjelma
fr: Sélectionner un programme
ga: Roghnaigh ríomhchlár
hu: Program kiválasztása
it: Seleziona programma
ja: プログラムを選択する
ka: აირჩიეთ პროგრამა
lt: Nurodykite programą
nl: Selecteer programma
pl: Wybierz program
pt_br: Selecionar programa
ro: Selectați programul
sl: Izberi program
sq: Zgjidh programin
sv: Välj program
tr: Program seç

source: Additional program parameters:
de: Zusätzliche Programmparameter:
es: Parámetros del programa adicionales:
fi: Ohjelman lisäparametrit:
lt: Papildomi programos parametrai:
nl: Extra programma-parameters:
pl: Dodatkowe parametry programu:
sv: Ytterligare programparametrar:

source: Call preview:
de: Aufrufvorschau:
es: Previsualización de la llamada:
fi: Komennon esikatselu:
lt: Kvietimo skripto peržiūra:
nl: Voorbeeldoproep:
pl: Podgląd połączenia:
sv: Förhandsgranskning av anrop:

source: Program file:
de: Programmdatei:
es: Fichero de programa:
fi: Ohjelmatiedosto:
lt: Programos failas:
nl: Programmabestand:
pl: Plik programu:
sv: Programfil:

source: Wait until the program has ended
bg: Изчакайте докато програмата приключи
ca: Espereu fins que l'execució del programa hagi acabat
cs: Počkej, až se běžící program ukončí
da: Vent til programmet er afsluttet
de: Warten, bis das Programm beendet wurde
el: Περιμένετε έως ότου ολοκληρωθεί το πρόγραμμα
es: Espere hasta que el programa haya terminado
fi: Odota ohjelman lopettamista
fr: Attendre la fin d'exécution du script
ga: Fan go gcríochnóidh an ríomhchlár
hu: Várakozás a program befejezésére
it: Attendi che il programma sia terminato
ja: プログラムが終了するまで待つ
ka: მოითმინეთ, სანამ პროგრამა დაასრულებს მუშაობას
lt: Palaukite, kol programa baigs darbą
nl: Wacht tot het programma afloopt
pl: Poczekaj na zakończenie programu
pt_br: Aguarde até o programa finalizar
ro: Așteptați până la terminarea rulării programului
sl: Počakaj, da se program zaključi
sq: Prisni derisa programi të përfundojë
sv: Vänta tills programmet har avslutats
tr: Program bitene kadar bekle
