Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: The signature image file is unavailable.
ca: El fitxer d'imatge de la signatura no és disponible.
cs: Soubor s obrázkovým podpisem není dostupný.
da: Signaturaftryksfilen er ikke tilgængelig.
de: Die Signaturdatei ist nicht vorhanden.
el: Το αρχείο εικόνας υπογραφής δεν είναι διαθέσιμο.
es: El archivo de imagen de la firma no está disponible.
fi: Allekirjoituskuvatiedosto ei ole käytettävissä.
fr: Le fichier image de la signature n’est pas disponible.
hu: Az aláírási képfájl nem érhető el.
it: Il file immagine della firma non è disponibile.
ka: ხელმოწერის გამოსახულების ფაილი ხელმისაწვდომი არაა.
lt: Parašo atvaizdo failas nepasiekiamas.
nl: Het handtekeningafbeeldingsbestand is niet beschikbaar.
pl: Plik obrazu podpisu jest niedostępny.
sq: Skedari i imazhit të nënshkrimit nuk është i disponueshëm.
sv: Signaturbildfilen är ej tillgänglig.
tr: İmza görüntü dosyası kullanılamıyor.

source: The signature image file type is not supported.
ca: No s'admet el tipus de fitxer de la imatge de signatura.
cs: Tento formát souboru s obrázkovým podpisem není podporován.
da: Filtypen af signaturbilledet understøttes ikke.
de: Das Dateiformat des Signaturbildes wird nicht unterstützt.
el: Ο τύπος αρχείου εικόνας υπογραφής δεν υποστηρίζεται.
es: El tipo de fichero de la firma no está soportado.
fi: Allekirjoituskuvatiedostotyyppiä ei tueta.
fr: Le type de fichier d'image de la signature n'est pas pris en charge.
ga: Ní thugtar tacaíocht don chineál comhaid atá in íomhá an tsínithe.
hu: Az aláírási képfájl típusa nem támogatott.
it: Il tipo di file immagine della firma non è supportato.
ka: ხელმოწერის ფაილის ტიპი მხარდაჭერილი არაა.
lt: Parašo atvaizdo failo tipas nepalaikomas.
nl: Het bestandstype voor de handtekening wordt niet ondersteund.
pl: Typ pliku obrazu podpisu nie jest obsługiwany.
pt_br: O tipo de arquivo de imagem de assinatura não é suportado.
sl: Ta vrsta datoteke s podpisom ni podprta.
sq: Lloji i skedarit të imazhit të nënshkrimit nuk suportohet.
sv: Signaturbildfilens typ stöds ej.
tr: İmza görüntüsü dosya türü desteklenmiyor.

source: The signature font is unavailable.
bg: Шрифтът за подпис не е наличен.
ca: La lletra de la signatura no és disponible.
cs: Podpisový font není dostupný.
da: Signaturskrifttypen er ikke tilgængelig.
de: Die Schrift für die Signatur is nicht vorhanden.
el: Η γραμματοσειρά υπογραφής δεν είναι διαθέσιμη.
es: La fuente de la firma no está disponible.
fi: Allekirjoitusfontti ei ole käytettävissä.
fr: La police de la signature n’est pas disponible.
hu: Az aláírás betűtípusa nem érhető el.
it: Il font della firma non è disponibile.
ka: ხელმოწერის ფონტი ნაპოვნი ხელმისაწვდომი არაა.
lt: Parašo šriftas nepasiekiamas.
nl: Het lettertype voor ondertekening is niet voorhanden.
pl: Czcionka podpisu jest niedostępna.
sq: Fonti i nënshkrimit nuk është i disponueshëm.
sv: Signaturfonten är ej tillgänglig.
tr: İmza yazı tipi kullanılamıyor.

source: User tokens in signature reason path require the user token action to be enabled.
cs: Uživatelské tokeny pro zdůvodnění podpisu musí být povoleny.
da: Brugertokens i signaturårsagsstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Signaturgrund muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή αιτιολογίας υπογραφής απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö allekirjoitussyyn polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le chemin d’accès au motif de signature nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az aláírás okának elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso dei motivi della firma richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ხელმოწერის მიზეზის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in handtekeningredenpan vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżce przyczyny podpisu wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i signaturanledning förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in signature contact path require the user token action to be enabled.
cs: Uživatelské tokeny pro cestu k podpisovému souboru musí být povoleny.
da: Brugertokens i signaturkontaktstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Signaturkontakt muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή επαφής υπογραφής απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö allekirjoituksen yhteystietojen polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le chemin de contact de signature nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az aláírás kapcsolati elérési útjának felhasználói tokenek esetén engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso dei contatti di firma richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ხელმოწერის კონტაქტის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in handtekeningpad vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżce kontaktu podpisu wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i signaturkontaktsökvägen förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in signature location require the user token action to be enabled.
cs: Uživatelské tokeny pro umístění podpisu musí být povoleny.
da: Brugertokens i signaturplacering kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Signaturort muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη θέση υπογραφής απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö allekirjoitussijainnissa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans l’emplacement de signature nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az aláírás helyén lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nella posizione della firma richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ხელმოწერის მდებარეობაში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in handtekeninglocatie vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w lokalizacji podpisu wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i signaturplatsen förutsätter att användarbevisfunktionen aktiverats.

source: No signature image file is specified.
ca: No s'ha especificat cap imatge de signatura.
cs: Nebyl zadán podpisový soubor.
da: Der er ikke angivet nogen signaturbilledfil.
de: Es ist keine Bilddatei für die Signatur angegeben.
el: Δεν καθορίζεται αρχείο εικόνας υπογραφής.
fi: Allekirjoituskuvatiedostoa ei ole määritetty.
fr: Aucun fichier image de signature n'est spécifié.
hu: Az aláírási képfájl nincs megadva.
it: Non è specificato alcun file immagine della firma.
ka: ხელმოწერის გამოსახულების ფაილი მითითებული არაა.
lt: Parašo atvaizdo failas nenurodytas.
nl: Geen handtekeningbestand opgegeven.
pl: Nie określono pliku obrazu podpisu.
sv: Ingen signaturbildfil är angiven.
tr: İmza resim dosyası belirtilmemiş.

source: User tokens in signature image file path require the user token action to be enabled.
cs: Uživatelské tokeny pro cestu k obrázkovému podpisu musí být povoleny.
da: Brugertokens i signaturbilledfilstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Signaturbild-Dateipfad muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή αρχείου εικόνας υπογραφής απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö allekirjoituskuvan polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le chemin d’accès au fichier d’image de signature nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az aláírási képfájl elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso del file immagine della firma richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ხელმოწერის გამოსახულების ფაილის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in afbeeldingsbestandspad vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżce pliku obrazu podpisu wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i signaturbildfilsökvägen förutsätter att användarbevisfunktionen aktiverats.

source: Error while signing the document.
bg: Грешка при подписването на документа.
ca: S'ha produït un error en signar el document.
cs: Nastala chyba při podepisování dokumentu.
da: Fejl under signering af dokument.
de: Fehler beim Signieren des Dokumentes.
el: Σφάλμα κατά την υπογραφή του εγγράφου.
es: Error firmando el documento.
fi: Virhe allekirjoitettaessa.
fr: Erreur lors de la signature du document.
ga: Tharla botún nuair a bhí an cháipéis á síniú.
hu: Hiba történt a dokumentum aláírása során.
it: Errore durante la firma del documento.
ja: ドキュメントの署名中にエラーが発生しました。
ka: დოკუმენტზე ხელმოწერის დამატების შეცდომა.
lt: Klaida pasirašant dokumentą.
nl: Fout bij ondertekenen document.
pl: Błąd podczas podpisywania dokumentu.
pt_br: Erro ao assinar o documento.
ro: Eroare la semnarea documentului.
sl: Napaka pri podpisovanju dokumenta.
sq: Gabim gjatë nënshkrimit të dokumentit.
sv: Fel uppstod då dokumentet signerades.
tr: Belge imzalanırken hata oluştu.

source: The default printer is unavailable.
bg: Принтерът по подразбиране не е наличен.
ca: La impressora predeterminada no és disponible.
cs: Výchozí tiskárna je nedostupná.
da: Standardprinter er ikke tilgængelig.
de: Der Standarddrucker ist nicht verfügbar.
el: Ο προεπιλεγμένος εκτυπωτής δεν είναι διαθέσιμος.
es: La impresora predeterminada no está disponible.
fi: Oletustulostin ei ole käytettävissä.
fr: L'imprimante par défaut n'est pas disponible.
hu: Az alapértelmezett nyomtató nem érhető el.
it: La stampante predefinita non è disponibile.
ka: ნაგულისხმები პრინტერი ხელმისაწვდომი არაა.
lt: Numatytasis spausdintuvas nepasiekiamas.
nl: De standaardprinter is niet beschikbaar.
pl: Domyślna drukarka jest niedostępna.
sq: Printeri i paracaktuar është i pavlefshëm.
sv: Standardskrivaren är ej tillgänglig.
tr: Varsayılan yazıcı geçersiz.

source: The selected printer is unavailable.
bg: Избраният принтер не е наличен.
ca: La impressora seleccionada no és disponible.
cs: Vybraná tiskárna je nedostupná.
da: Den valgte printer er ikke tilgængelig.
de: Der gewählte Drucker ist nicht verfügbar.
el: Ο επιλεγμένος εκτυπωτής δεν είναι διαθέσιμος.
es: La impresora seleccionada no está disponible.
fi: Valittu tulostin ei ole käytettävissä.
fr: L'imprimante sélectionnée n'est pas disponible.
hu: A kiválasztott nyomtató nem elérhető.
it: La stampante selezionata non è disponibile.
ka: მონიშნული პრინტერი ხელმისაწვდომი არაა.
lt: Nurodytas spausdintuvas yra nepasiekiamas.
nl: De gekozen printer is niet beschikbaar.
pl: Wybrana drukarka jest niedostępna.
sq: Printeri i zgjedhur është i pavlefshëm.
sv: Den valda skrivaren är ej tillgänglig.
tr: Seçilen yazıcı kullanılamıyor.

source: The selected printer forwards to another PDFCreator printer and causes an infinite loop.
ca: La impressora seleccionada reenvia a un altra impressora del PDFCreator i causa un bucle infinit.
cs: Vybraná tiskárna je přesměrována do jiné tiskárny a způsobuje nekonečnou smyčku.
da: Den valgte printer sender til en anden PDFCreator printer og giver en uendelig løkke.
de: Der ausgewählte Drucker leitet an einen anderen PDFCreator-Drucker weiter und verursacht eine Endlosschleife.
el: Ο επιλεγμένος εκτυπωτής προωθείται σε άλλον εκτυπωτή PDFCreator και προκαλεί ατέρμονα βρόχο.
es: La impresora seleccionada se redirige a otra impresora de PDFCreator y causa un bucle infinito.
fi: Valittu tulostin välittää toiseen PDFCreator-tulostimeen aiheuttaen loputtoman silmukkan.
fr: L'imprimante sélectionnée est transférée vers une autre imprimante PDFCreator, ce qui provoque une boucle infinie.
hu: A kiválasztott nyomtató egy másik PDFCreator nyomtatóra továbbít, és végtelen hurkot okoz.
it: La stampante selezionata viene inoltrata a un'altra stampante di PDFCreator e provoca un ciclo infinito.
ka: არჩეული პრინტერი სხვა PDFCreator-ის პრინტერზე ამისამართებს და უსასრულო მარყუჟს გამოიწვევს.
lt: Nurodytas spausdintuvas persiunčiamas į kitą „PDFCreator“ spausdintuvą, kas sukelia begalinį ciklą.
nl: De geselecteerde printer stuurt door naar een andere PDFCreator-printer en veroorzaakt een oneindige lus.
pl: Wybrana drukarka przekazuje dalej do innej drukarki PDFCreator i powoduje nieskończoną pętlę.
sq: Printeri i zgjedhur kalon te një printer tjetër PDFCreator dhe shkakton një lak të pafund.
sv: Den valda skrivaren vidarebefordrar till en annan PDFCreatorskrivare, vilket leder till en oändlig cirkelgång.
tr: Seçilen yazıcı başka bir PDFCreator yazıcısına iletilir ve sonsuz döngüye neden olur.

source: Error while printing the file.
bg: Грешка при отпечатването на файла.
ca: S'ha produït un error en imprimir el fitxer.
cs: Chyba při tisku souboru.
da: Fejl under udskrivning af fil.
de: Fehler beim Drucken der Datei.
el: Σφάλμα κατά την εκτύπωση του αρχείου.
es: Error imprimiendo el archivo.
fi: Virhe tulostettaessa tiedostoa.
fr: Erreur d'impression du fichier.
ga: Tharla botún nuair a bhí an comhad á chlóbhualadh.
hu: Hiba történt a fájl nyomtatása során.
it: Errore durante la stampa del file.
ja: ファイルの印刷中にエラーが発生しました。
ka: ფაილის დაბეჭდვის შეცდომა.
lt: Klaida spausdinant failą.
nl: Fout bij afdrukken bestand.
pl: Błąd podczas drukowania pliku.
pt_br: Erro ao imprimir o arquivo.
ro: Eroare la imprimarea fișierului.
sl: Napaka pri tiskanju dokumenta.
sq: Gabim gjatë printimit të skedarit.
sv: Fel uppstod då filen skrevs ut.
tr: Dosya yazdırılırken hata oluştu.

source: No program file is specified.
ca: No s'ha especificat cap programa.
cs: Nebyl zadán programový soubor.
da: Der er ikke angivet nogen programfil.
de: Es is keine Programmdatei angegeben.
el: Δεν έχει καθοριστεί αρχείο προγράμματος.
fi: Sovellusta ei ole määritetty.
fr: Aucun fichier-programme n'est spécifié.
hu: Program fájl nincs megadva.
it: Non è specificato alcun file di programma.
ka: პროგრამის ფაილი მითითებული არაა.
lt: Programos failas nenurodytas.
nl: Geen programmabestand opgegeven.
pl: Nie określono pliku programu.
sv: Ingen programfil är angiven.
tr: Program dosyası belirtilmedi.

source: The program file is unavailable.
bg: Програмният файл не е наличен.
ca: El programa no està disponible.
cs: Programový soubor není dostupný.
da: Programfilen er ikke tilgængelig.
de: Die Programmdatei ist nicht vorhanden.
el: Το αρχείο προγράμματος δεν είναι διαθέσιμο.
fi: Sovellustiedosto ei ole käytettävissä.
fr: Le fichier de progamme n’est pas disponible.
hu: A programfájl nem érhető el.
it: Il file del programma non è disponibile.
ka: პროგრამის ფაილი ხელმისაწვდომი არაა.
lt: Programos failas yra nepasiekiamas.
nl: Het programmabestand is niet beschikbaar.
pl: Plik programu jest niedostępny.
sv: Programfilen är ej tillgänglig.
tr: Program dosyası kullanılamıyor.

source: The program file path is an invalid absolute path.
cs: Cesta k programovému souboru je neplatná absolutní cesta.
da: Stien til programfilen er en ugyldig absolut sti.
de: Der Programm-Dateipfad ist kein gültiger absoluter Pfad.
el: Η διαδρομή του αρχείου προγράμματος είναι μια μη έγκυρη απόλυτη διαδρομή.
fi: Sovellustiedoston polku ei ole kelvollinen absoluuttinen polku.
fr: Le chemin d’accès au fichier de programme est un chemin d’accès absolu non valide.
hu: A programfájl útvonala egy érvénytelen abszolút útvonal.
it: Il percorso del file di programma è un percorso assoluto non valido.
ka: პროგრამის ფაილის ბილიკი არასწორი აბსოლუტური ბილიკია.
lt: Kelias iki programos failo yra netinkamas absoliutusis kelias.
nl: Het pad naar het programmabestand is een ongeldig absoluut pad.
pl: Ścieżka do pliku programu jest nieprawidłową ścieżką bezwzględną.
sv: Programfilens sökväg är ogiltig som absolut sökväg.
tr: Program dosyası yolu geçersiz bir mutlak yoldur.

source: The program file path is too long.
bg: Пътят до файла на програмата е твърде дълъг.
cs: Cesta k programovému souboru je příliš dlouhá.
da: Stien til programfilen er for lang.
de: Der Programm-Dateipfad ist zu lang.
el: Η διαδρομή του αρχείου προγράμματος είναι πολύ μεγάλη.
fi: Sovellustiedoston polun nimi on liian pitkä.
fr: Le chemin d’accès au fichier de programme est trop long.
hu: A programfájl elérési útja túl hosszú.
it: Il percorso del file di programma è troppo lungo.
ka: პროგრამის ფაილის ბილიკი მეტისმეტად გრძელია.
lt: Kelias iki programos failo per ilgas.
nl: Het programmabestandspad is te lang.
pl: Ścieżka do pliku programu jest zbyt długa.
sv: Programfilens sökväg är för lång.
tr: Program dosya yolu çok uzun.

source: User tokens in program file path require the user token action to be enabled.
cs: Uživatelské tokeny pro cestu k programu musí být povoleny.
da: Brugertokens i programfilstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Programm-Dateipfad muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή αρχείου προγράμματος απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö sovelluspolussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le chemin d’accès au fichier programme nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A programfájl elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso del file di programma richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს პროგრამის ფაილის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in programmabestandspad vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżce pliku programu wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i programfilsökvägen förutsätter att användarbevisfunktionen aktiverats.

source: Error while running the script action.
bg: Грешка при изпълнение на действието на скрипта.
ca: S'ha produït un error en executar l'acció script.
cs: Při spuštění skriptu došlo k chybě.
da: Fejl under afvikling af script.
de: Die Skriptaktion konnte nicht durchgeführt werden.
el: Σφάλμα κατά την εκτέλεση της δέσμης ενεργειών δράσης.
es: Error ejecutando la acción del guión.
fi: Virhe suoritettaessa komentosarjaa.
fr: Erreur lors de l'exécution du script.
ga: Tharla botún nuair a bhí an gníomh scripte á rith.
hu: Hiba történt a szkript futtatása közben.
it: Errore durante l'esecuzione dello script.
ja: スクリプト動作の実行中にエラーが発生しました。
ka: სკრიპტის მოქმედების შეცდომა.
lt: Klaida vykdant skripto veiksmą.
nl: Fout bij uitvoeren script.
pl: Błąd podczas działania skryptu.
pt_br: Erro ao rodar a ação do script.
ro: Eroare la rularea acțiunii scriptului.
sl: Napaka med izvajanjem skripta.
sq: Gabim gjatë ekzekutimit të veprimit të skriptit.
sv: Fel uppstod under körning av skript.
tr: Script dosyası eylemi çalıştırılırken hata oluştu.

source: No SMTP email address is specified.
bg: Не е зададен файл с воден знак.
ca: No s'ha indicat cap adreça de correu SMTP.
cs: Není zadána žádná emailová adresa SMTP.
da: SMTP-emailadresse er ikke angivet.
de: Keine SMTP E-Mail-Adresse angegeben.
el: Καμμία SMTP email διεύθυνση έχει καθοριστεί.
fi: Sähköpostiosoitetta ei ole määritetty.
fr: Aucune adresse e-mail n'est spécifiée.
hu: SMTP e-mail cím nincs megadva.
it: Nessun indirizzo email SMTP specificato.
ka: SMTP ელფოსტის მისამართი მითითებული არაა.
lt: SMTP el. pašto adresas nenurodytas.
nl: Geen SMTP e-mail-adres opgegeven.
pl: Nie podano adresu e-mail SMTP.
sl: Noben SMTP e-poštni naslov ni določen.
sv: Ingen e-mailadress för SMTP är angiven.
tr: SMTP e-posta adresi belirtilmemiş.

source: No SMTP email recipients are specified.
bg: Не е зададен файл с воден знак.
ca: No s'han especificat destinataris de correu SMTP.
cs: Nebyly zadáni příjemci emailů SMTP.
da: SMTP-emailmodtagere er ikke angivet.
de: Kein SMTP E-Mail-Empfänger angegeben.
el: Κανένας SMTP email παραλύπτης έχει καθοριστεί.
fi: Sähköpostin vastaanottajia ei ole määritetty.
fr: Aucune adresse de destinataire n'est spécifiée.
hu: SMTP e-mail címzett nincs megadva.
it: Nessun destinatario email SMTP specificato.
ka: SMTP ელფოსტის მიმღებები მითითებული არაა.
lt: SMTP el. pašto gavėjai nenurodyti.
nl: Geen SMTP ontvangers opgegeven.
pl: Nie określono odbiorców e-mail SMTP.
sl: Ni določenih prejemnikov SMTP e-pošte.
sv: Ingen e-mailmottagare för SMTP är angiven.
tr: SMTP e-posta alıcıları belirtilmedi.

source: No SMTP email server is specified.
bg: Не е зададен файл с воден знак.
ca: No s'ha especificat un equip SMTP.
cs: Není zadán žádný poštovní server SMTP.
da: SMTP-email-server er ikke angivet.
de: Kein SMTP Server angegeben.
el: Κανένας SMTP email διακομιστής έχει καθοριστεί.
fi: Sähköpostipalvelinta ei ole määritetty.
fr: Aucun serveur SMTP n'est spécifié.
hu: SMTP e-mail szerver nincs megadva.
it: Nessun server email SMTP specificato.
ka: SMTP ელფოსტის სერვერი მითითებული არაა.
lt: SMTP el. pašto serveris nenurodytas.
nl: Geen SMTP-server opgegeven.
pl: Nie określono serwera e-mail SMTP.
sl: Noben SMTP poštni strežnik ni določen.
sv: Ingen e-mailserver för SMTP är angiven.
tr: SMTP e-posta sunucusu belirtilmedi.

source: Invalid SMTP port.
bg: Невалиден SMTP порт.
ca: Port SMTP no vàlid.
cs: Neplatný port SMTP serveru.
da: Ugyldig SMTP-port.
de: Ungültiger SMTP Port.
el: Η θύρα SMTP δεν είναι έγκυρη.
es: Puerto de SMTP no válido.
fi: Sähköpostipalvelimen portti ei kelpaa.
fr: Port SMTP non-valide.
ga: Port SMTP neamhbhailí.
hu: Érvénytelen SMTP port.
it: Porta SMTP non valida.
ja: 無効なSMTPポートです。
ka: არასწორი SMTP პორტი.
lt: Klaidingas SMTP portas.
nl: Ongeldige SMTP port.
pl: Błędny port SMTP.
pt_br: Porta SMTP inválida.
ro: Portul SMTP nu este valid.
sl: Neveljavna vrata za SMTP.
sq: Port SMTP e pavlefshme.
sv: Ogiltig e-mailport för SMTP.
tr: Geçersiz SMTP portu.

source: No SMTP email user name is specified.
bg: Не е зададен файл с воден знак.
ca: No s'ha especificat nom d'usuari SMTP.
cs: Není zadáno žádné uživatelské jméno pro SMTP email.
da: SMTP-emailbrugernavn er ikke angivet.
de: Kein SMTP Benutzername angegeben.
el: Κανένα SMTP email όνομα χρήστη έχει καθοριστεί.
fi: Sähköpostin käyttäjätunnusta ei ole määritetty.
fr: Aucun nom d'utilisateur n'est spécifié.
hu: SMTP e-mail felhasználóév nincs megadva.
it: Nessun nome utente email SMTP specificato.
ka: SMTP ელფოსტის მომხმარებლის სახელი მითითებული არაა.
lt: SMTP el. pašto naudotojo vardas nenurodytas.
nl: Geen SMTP-gebruikersnaam opgegeven.
pl: Nie określono nazwy użytkownika e-mail SMTP.
sl: Uporabniško ime za SMTP e-pošto ni določeno.
sv: Inget användarnamn för SMTP e-mailservern är angivet.
tr: SMTP e-posta kullanıcı adı belirtilmedi.
