Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Attach to:
bg: Прикачи към:
ca: Adjunta a:
cs: Přiložit k:
da: Vedhæft til:
de: Anhängen an:
el: Επισύναψη σε:
es: Adjuntar a:
fi: Liitä kohteeseen:
fr: Attachez à :
hu: Csatolás ehhez:
it: Allega a:
ka: მიბმა:
lt: Pridėti prie:
nl: Toevoegen aan:
pl: Dołącz do:
sv: Bifoga till:
tr: Ek:

source: Total file size:
bg: Общ размер на файла:
ca: Mida total del fitxer:
cs: Celková velikost souboru:
da: Total filstørrelse:
de: Gesamte Dateigröße:
el: Συνολικό μέγεθος αρχείου:
es: Tamaño total de archivo:
fi: Tiedostokoko:
fr: Taille du fichier :
ga: Méid iomlán an chomhaid:
hu: Fájl mérete:
it: Dimensione totale file:
ja: 総ファイルサイズ：
ka: ფაილის ჯამური ზომა:
lt: Visas failo dydis:
nl: Totale bestandsgrootte:
pl: Całkowity rozmiar pliku:
pt_br: Tamanho total do arquivo:
ro: Dimensiune totală fișier:
sl: Celotna velikost datoteke:
sq: Madhësia totale e skedarit:
sv: Total filstorlek:
tr: Toplam dosya boyutu:

source: Don't show Quick Actions until the next update
bg: Не показвай Бързи действия до следващата актуализация
ca: No mostris les accions ràpides fins a la següent actualització
cs: Neukazovat rychlé akce do příští aktualizace
da: Vis ikke hurtige handlinger før næste opdatering
de: Sofortaktionen bis zum nächsten Update nicht mehr anzeigen
el: Να μην εμφανίζονται οι Γρήγορες ενέργειες μέχρι την επόμενη ενημέρωση
es: No mostrar Acciones Rápidas hasta la próxima actualización
fi: Piilota pikatoiminnot seuraavaan päivitykseen asti
fr: Ne pas afficher les Actions Rapides jusqu'à la prochaine mise à jour
ga: Ná taispeáin Gníomhartha Gasta ach amháin go dtí an chéad nuashonrú eile
hu: Ne jelenítsen meg gyors műveleteket a következő frissítésig
it: Non visualizzare Azioni rapide fino al prossimo aggiornamento
ka: არ აჩვენო სწრაფი ქმედებების პანელი შემდეგ განახლებამდე
lt: Nerodyti greitųjų veiksmų iki kito atnaujinimo
nl: Snel-acties tot volgende update verbergen
pl: Nie pokazuj Szybkich Akcji aż do następnej aktualizacji
sq: Mos trego veprimet e shpejta deri në përditësimin e ardhshëm
sv: Dölj snabbåtgärder till nästa uppdatering
tr: Bir sonraki güncellemeye kadar Hızlı Eylemleri gösterme

source: Copy the full path to clipboard
bg: Копиране на пълния път в клипборда
ca: Copia la ruta sencera al porta-retalls
cs: Kopírovat celou cestu do schránky
da: Kopier komplet sti til udklipsholder
de: Link in die Zwischenablage kopieren
el: Αντιγραφή πλήρους διαδρομής στο πρόχειρο
fi: Kopioi tiedostopolku leikepöydälle
fr: Copier le chemin complet dans le presse-papiers
hu: A teljes elérési útvonal másolása a vágólapra
it: Copia il percorso completo negli appunti
ka: სრული ბილიკის კოპირება ბუფერში
lt: Kopijuoti visą kelią į iškarpinę
nl: Volledig pad kopiëren naar klembord
pl: Skopiuj pełną ścieżkę do schowka
sv: Kopiera den kompletta sökvägen till urklipp
tr: Tüm yolu panoya kopyala

source: OneDrive private link
ca: Enllaç privat a OneDrive
cs: OneDrive odkaz pro sdílení
da: OneDrive privat link
de: OneDrive Link (privat)
fi: OneDriven yksityinen linkki
fr: Lien privé OneDrive
hu: OneDrive privát link
it: Link privato OneDrive
ka: OneDrive-ის კონფიდენციალური ბმული
lt: „OneDrive“ privati nuoroda
nl: OneDrive privé-koppeling
pl: Prywatny odnośnik OneDrive
sv: OneDrive-länk (privat)
tr: OneDrive özel bağlantı

source: OneDrive share link
bg: Връзка за споделяне в OneDrive
ca: Enllaç compartit a OneDrive
cs: OneDrive odkaz pro sdílení
da: OneDrive delt link
de: OneDrive-Freigabelink
es: Enlace de compartir de OneDrive
fi: OneDriven jakamislinkki
fr: Lien de partage OneDrive
hu: OneDrive megosztási link
it: Link di condivisione OneDrive
ka: OneDrive-ის გაზიარების ბმული
lt: „OneDrive“ bendrinimo nuoroda
nl: OneDrive deel-koppeling
pl: Odnośnik udostępniania OneDrive
sv: OneDrive delningslänk
tr: OneDrive paylaşım bağlantısı

source: Sharepoint share link
ca: Enllaç compartit a Sharepoint
cs: Sharepoint odkaz pro sdílení
da: SharePoint delt link
de: SharePoint Freigabelink
fi: Sharepoint-jakolinkki
fr: Lien de partage SharePoint
hu: SharePoint megosztási link
it: Link di condivisione Sharepoint
ka: Sharepoint-ის გაზიარების ბმული
lt: „Sharepoint“ bendrinimo nuoroda
nl: SharePoint deellink
pl: Odnośnik udostępniania Sharepoint
sv: SharePoint delningslänk
tr: Sharepoint paylaşım bağlantısı

source: After converting {0} file, we have a recommendation for you:
bg: След конвертиране на файла {0}, имаме препоръка за вас:
ca: Després de convertir {0} fitxer, us volem recomanar:
cs: Po konverzi {0} souboru pro vás máme doporučení:
da: Efter konvertering af {0} fil, kommer her en anbefaling:
de: Nach der Konvertierung von {0} Datei haben wir eine Empfehlung für Sie:
el: Μετά τη μετατροπή {0} αρχείου, έχουμε μια σύσταση για εσάς:
es: Después de convertir {0} archivo, tenemos una recomendación para ti:
fi: Muunnettuasi {0} tiedoston suosittelemme seuraavaa:
fr: Après la conversion de {0} fichier, nous pouvons vous recommander :
ga: Tar éis {0} chomhad a thiontú, tá moladh againn duit:
hu: A(z) {0} fájl konvertálása után van egy ajánlásom az Ön számára:
it: Dopo aver convertito {0} file, abbiamo una raccomandazione per te:
ka: {0} ფაილის გადაყვანის შემდეგ, გაითვალისწინეთ რჩევა:
lt: Konvertavę {0} failą, turime jums rekomendaciją:
nl: Na deze conversie hebben we een aanbeveling:
pl: Po konwersji {0} pliku, mamy dla Ciebie rekomendację:
pt_br: Após converter {0} arquivo, recomendamos :
sq: Pas konvertimit të {0} skedari, ne kemi një rekomandim për ju:
sv: Efter konvertering av {0} fil, har vi en rekommendation för Er:
tr: {0} dosya dönüştürdükten sonra, size bir önerimiz var:

source: Higher encryption (256 Bit AES)
bg: По-високо ниво на криптиране (256 Bit AES)
ca: Xifratge superior (AES 256 bits)
cs: Vyšší (256bitové AES)
da: Stærkere kryptering (256-bit AES)
de: Stärkere Verschlüsselung (256 Bit AES)
el: Υψηλότερη κρυπτογράφηση (256 Bit AES)
es: Cifrado más alto (256 bits AES)
fi: Korkeampi salaus (256 Bit AES)
fr: Plus fort cryptage (AES 256-bits)
ga: Ardchriptiú (256 mBeart AES)
hu: Erősebb titkosítás (AES 256 bit)
it: Crittografia superiore (AES a 256 bit)
ka: მაღალი შიფრაცია (256 ბიტიანი AES)
lt: Aukštas šifravimo lygis (256 bitų AES)
nl: Hogere versleuteling (256 bit AES)
pl: Mocniejsze szyfrowanie (256-bit AES)
sq: Enkriptim i lartë (256 Bit AES)
sv: Starkare kryptering (256 Bit AES)
tr: Daha yüksek şifreleme (256 Bit AES)

source: Includes HotFolder
bg: Включва HotFolder
ca: Inclou la HotFolder
cs: Zahrnuje produkt HotFolder
da: Medtag HotFolder
de: Inklusive HotFolder
el: Περιλαμβάνει HotFolder
es: Incluye HotFolder
fi: Sisältää HotFolder:in
fr: Comprend le répertoire actif
hu: Beleértve a 'HotFordert'
it: Include HotFolder
ka: HotFolder-ის ჩასმა
lt: Apima „HotFolder“
nl: Inclusies HotFolder
pl: Zawiera HotFolder
sq: Përfshin HotFolder
sv: Inklusive HotFolder
tr: HotFolder içerir

source: Extract settings with user tokens
bg: Извличане на настройки с потребителски токени
ca: Extreu els paràmetres amb els identificadors d'usuari
cs: Exportovat nastavení s uživatelskými tokeny
da: Udtræk indstillinger med brugertokens
de: Settings über Benutzertokens extrahieren
el: Εξαγωγή ρυθμίσεων με διακριτικά χρήστη
es: Extraer configuraciones con tokens de usuario
fi: Pura asetukset käyttäjämuuttujilla
fr: Extraire les paramètres avec mots-clés
ga: Bain socruithe amach le cadchomharthaí úsáideora
hu: Beállítások kibontása felhasználói tokenekkel
it: Estrai le impostazioni con i token utente
ka: მომხმარებლის კოდებით პარამეტრების ამოღება
lt: Ištraukti parametrus su naudotojo atpažinimo ženklais
nl: Instellingen mét gebruikerstokens extraheren
pl: Wyodrębnianie ustawień z tokenami użytkownika
sq: Ekstrakto shenjat e përdoruesit
sv: Extrahera inställningar genom användartoken
tr: Kullanıcı belirteçleri ile ayarları ayıkla

source: Automatic saving with tray notification
bg: Автоматично запазване с известие в Панела за известия
ca: Desament automàtic amb notificació a la safata
cs: Automatické uložení s upozorněním v notifikační oblasti
da: Gem automatisk med i besked meddelelsesområdet
de: Automatisches Speichern mit Toast-Nachrichten
el: Αυτόματη αποθήκευση με ειδοποίηση
es: Guardado automático con notificación en la bandeja del sistema
fi: Automaattinen tallennus näyttäen viesti ilmoitusalueella
fr: Sauvegarde automatique avec notification dans la barre de tâches
hu: Automatikus mentés tálca értesítéssel
it: Salvataggio automatico con notifica nella barra delle applicazioni
ka: ავტომატური შენახვა საათთან გაფრთხილებით
lt: Automatinis išsaugojimas su pranešimu dėkle
nl: Automatisch opslaan met bevestiging in de onderbalk
pl: Automatyczne zapisywanie z powiadomieniem w zasobniku
sq: Ruajtje automatike me dërgim të njoftimeve
sv: Automatisk lagring med tray meddelande
tr: Bildirimler ile otomatik kaydet

source: Priority support
bg: Приоритетна поддръжка
ca: Suport prioritari
cs: Prioritní podpora
da: Prioritetssupport
de: Priorisierter Support
el: Υποστήριξη προτεραιότητας
es: Soporte prioritario
fi: Nopea tuki (ENG)
fr: Support prioritaire
hu: Elsőbbségi támogatás
it: Supporto prioritario
ka: პრიორიტეტული მხარდაჭერა
lt: Prioritetinis palaikymas
nl: Ondersteuning met voorrang
pl: Wsparcie priorytetowe
sq: Suport prioritar
sv: Prioriterad support
tr: Öncelikli destek

source: Admin friendly
bg: Удобен за идминистриране
ca: Administració amigable
cs: Administrátorsky přívětivý
da: Let at administrere
de: Admin freundlich
el: Φιλικό προς το διαχειριστή
es: Amigable para administradores
fi: Järjestelmänvalvojalle helppo
fr: Convivial pour l'Administrateur
ga: Acrach don riarthóir
hu: Rendszergazda
it: Admin amichevole
ka: ადმინისტრატორისთვის მეგობრული
lt: Patogus administravimui
nl: Gemak voor de Admin
pl: Przyjazny dla administratorów
pt_br: Admin amigavelmente
sq: Administrator friendly
sv: Adminvänlig
tr: Yönetici dostu

source: No, thanks
bg: Не, благодаря
ca: No, gracies
cs: Ne, díky
da: Nej tak
de: Nein, danke
el: Όχι, ευχαριστώ
es: No, gracias
fi: Ei kiitos
fr: Non, merci
ga: Ní mian liom
hu: Köszönöm, nem
it: No, grazie
ja: いいえ
ka: არა, მადლობა
lt: Ne, ačiū
nl: Nee, dankjewel
pl: Nie, dziękuję
pt_br: Não, obrigado
ro: Nu, mulțumesc
sl: Ne, hvala
sq: Jo, faleminderit
sv: Nej tack
tr: Hayır, teşekkürler

source: More Information
bg: Повече информация
ca: Més informació
cs: Více informací
da: Mere information
de: Mehr Informationen
el: Περισσότερες Πληροφορίες
es: Más Información
fi: Lisätietoja
fr: Plus d'informations
ga: Tuilleadh eolais
hu: Több információ
it: Altre info
ja: 詳細情報
ka: მეტი ინფორმაცია
lt: Plačiau
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais Informações
ro: Mai multe informații
sl: Več informacij
sq: Me shume informacion
sv: Ytterligare information
tr: Daha Fazla Bilgi

source: Email address:
de: E-Mail-Adresse:
es: Dirección de correo electrónico:
fi: Sähköpostiosoite:
lt: El. pašto adresas:
nl: E-mail adres:
pl: Adres e-mail:
sv: E-postadress:

# ...receive helpful guides
source: Enter your email to:
de: Geben Sie Ihre E-Mail an, um:
fi: Syötä sähköpostiosoitteesi:
lt: Įveskite savo el. pašto adresą:
nl: Voer je e-mail in om:
pl: Wpisz swój adres e-mail:
sv: Ange Eder email för att:

# Enter your email to:
source: Get exclusive offers and expert tips
de: Exklusive Angebote und Expertentipps zu bekommen
fi: Hanki erikoistarjouksia ja asiantuntijoiden vinkkejä
lt: Gaukite išskirtinių pasiūlymų ir ekspertų patarimų
nl: gebruikstips en exclusieve aanbiedingen te ontvangen
pl: Otrzymaj ekskluzywne oferty i porady ekspertów
sv: Erhålla exklusiva erbjudanden och expertförslag

# Enter your email to:
source: Receive helpful guides and best practices
de: Hilfreiche Anleitungen und bewährte Praktiken zu erhalten
fi: Saat hyödyllisiä oppaita ja parhaita käytäntöjä
lt: Gaukite naudingų vadovų ir geriausios praktikos pavyzdžių
nl: tips en aanbevolen werkwijzes te ontvangen
pl: Otrzymaj pomocne przewodniki i najlepsze praktyki
sv: Erhålla hjälpsamma riktlinjer och bästa vanor

# Enter your email to:
source: Join 1,000,000+ users improving their PDF experience
de: Sich 1.000.000+ Nutzern anzuschließen, die ihre PDF-Erfahrung verbessern wollen
fi: Liity yli miljoonaan käyttäjään, jotka parantavat PDF-kokemuksiaan
lt: Prisijunkite prie daugiau nei 1000000 naudotojų, kurie gerina savo PDF patirtį
nl: je bij de 1.000.000+ gebruikers met een betere PDF-beleving te voegen
pl: Dołącz do ponad miliona użytkowników, którzy ulepszają swoje doświadczenia związane z PDF
sv: Anslut till mer än 1.000.000 användare för att förbättra deras PDF-upplevelse

# Enter your email to:
source: Help ensure PDFCreator Free stays free for everyone
de: Mitzuhelfen, dass PDFCreator Free für alle kostenlos bleibt
fi: Auta varmistamaan, että PDFCreator Free pysyy ilmaisena kaikille
lt: Padėkite užtikrinti, kad „PDFCreator Free“ išliktų nemokama visiems
nl: mee te helpen PDFCreator Free gratis te houden
pl: Pomóż zapewnić, że PDFCreator Free pozostanie bezpłatny dla wszystkich
sv: Hjälp till att säkerställa att PDFCreator Free förbliver gratis för alla

source: Make the most of PDFCreator Free
de: Holen Sie das Beste aus PDFCreator Free heraus
fi: Hyödynnä PDFCreator Free:tä
lt: Maksimaliai išnaudokite „PDFCreator Free“
nl: Haal alles uit PDFCreator Free
pl: Wykorzystaj w pełni PDFCreator Free
sv: Få ut det mesta av PDFCreator Free

source: I agree to receive marketing and promotional communications.
de: Ich bin damit einverstanden, Marketing- und Werbemitteilungen zu erhalten.
fi: Suostun vastaanottamaan markkinointi- ja mainosviestintää.
lt: Sutinku gauti rinkodaros ir reklaminius pranešimus.
nl: Ik ontvang graag reclame- en promotieberichten.
pl: Wyrażam zgodę na otrzymywanie komunikatów marketingowych i promocyjnych.
sv: Jag godkänner att erhålla marknadsförings- och reklammeddelanden.

source: Submission failed
de: Übermittlung fehlgeschlagen
fi: Toimitus epäonnistui
lt: Nesėkmingas pateikimas
nl: Inzending mislukt
pl: Wysłanie nie powiodło się
sv: Sändning misslyckades

source: Error submission failed (most likely due to a network issue), please try again.
de: Fehler bei der Übermittlung (höchstwahrscheinlich aufgrund eines Netzwerkproblems), bitte versuchen Sie es erneut.
fi: Virhe lähetys epäonnistui (todennäköisesti verkko-ongelma), yritä uudelleen.
lt: Klaidos pateikti nepavyko (greičiausiai dėl tinklo problemų), bandykite dar kartą.
nl: Foutverzending mislukt (allicht een netwerkprobleem), probeer opnieuw.
pl: Błąd: przesłanie nie powiodło się (najpewniej przyczyną jest problem z siecią). Spróbuj ponownie.
sv: Fel vid sändning (mest sannolikt på grund av nätverksproblem), var god försök igen.

# ... Privacy policy
source: The information you provide will be handled in accordance with our
de: Die von Ihnen zur Verfügung gestellten Informationen werden behandelt in Übereinstimmung mit unseren
fi: Antamiasi tietoja käsitellään seuraavien periaatteiden mukaisesti
lt: Jūsų pateikta informacija bus tvarkoma pagal mūsų
nl: We gaan met je gegevens om volgens onze
pl: Podane przez Ciebie informacje będą przetwarzane zgodnie z naszą
sv: Informationen Ni tillhandahåller kommer att behandlas i enlighet med vår

source: Please select a profile:
ca: Si us plau, selecciona un perfil:
cs: Prosím vyberte profil:
da: Vælg en profil:
de: Bitte wähle ein Profil aus:
fi: Valitse profiili:
fr: Veuillez sélectionner un profil :
hu: Kérjük, válasszon egy profilt:
it: Seleziona un profilo:
ka: აირჩიეთ პროფილი:
lt: Pasirinkite profilį:
nl: Kies een profiel:
pl: Wybierz profil:
sv: Var god välj en profil:
tr: Lütfen bir profil seçin:

source: Edit profile
de: Profil bearbeiten
fi: Muokkaa profiilia
lt: Redaguoti profilį
nl: Profiel bewerken
pl: Edytuj profil
sv: Redigera profil

source: Add printer
bg: Добави принтер
ca: Afegeix una impressora
cs: Přidej tiskárnu
da: Tilføj printer
de: Drucker hinzufügen
el: Προσθήκη εκτυπωτή
es: Agregar impresora
fi: Lisää tulostin
fr: Ajouter une Imprimante
ga: Cuir clóire leis
hu: Nyomtató hozzáadása
it: Aggiungi stampante
ja: プリンターを追加する
ka: პრინტერის დამატება
lt: Pridėti spausdintuvą
nl: Voeg printer toe
pl: Dodaj drukarkę
pt_br: Adicionar impressora
sl: Dodaj tiskalnik
sq: Shto printer
sv: Lägg till skrivare
tr: Yazıcı ekle

source: Delete printer
bg: Изтрий принтер
ca: Suprimeix la impressora
cs: Smazat tiskárnu
da: Slet printer
de: Drucker löschen
el: Διαγραφή εκτυπωτή
es: Eliminar Impresora
fi: Poista tulostin
fr: Supprimer l'imprimante
ga: Scrios clóire
hu: Nyomtató törlése
it: Rimuovi stampante
ja: プリンターを削除する
ka: პრინტერის წაშლა
lt: Pašalinti spausdintuvą
nl: Verwijder printer
pl: Usuń drukarkę
pt_br: Excluir impressora
sl: Izbriši tiskalnik
sq: Fshi printer
sv: Ta bort skrivare
tr: Yazıcıyı sil

source: Last used profile
bg: Последно използван профил
ca: Últim perfil utilitzat
cs: Naposledy použitý profil
da: Seneste profil
de: Zuletzt verwendetes Profil
el: Τελευταίο χρησιμοποημένο προφίλ
es: El último perfil utilizado
fi: Viimeisin profiili
fr: Dernier profil utilisé
ga: An bheathaisnéisín dheiridh ar baineadh feidhm aisti
hu: Utoljára használt profil
it: Ultimo profilo usato
ja: 最後に使用されたプロフィール
ka: ბოლოს გამოყენებული პროფილი
lt: Vėliausiai naudotas profilis
nl: Laatstgebruikt profiel
pl: Ostatnio użyty profil
pt_br: Último perfil usado
ro: Ultimul profil utilizat
sl: Nazadnje uporabljen profil
sq: Profili i fundit i përdorur
sv: Senast använd profil
tr: Son kullanılan profil

source: Primary printer
de: Primärer Drucker
fi: Ensisijainen tulostin
lt: Pagrindinis spausdintuvas
nl: Primaire printer
pl: Drukarka podstawowa
sv: Primär skrivare

source: Rename printer
bg: Преименувай на принтер
ca: Canvia de nom la impressora
cs: Přejmenovat tiskárnu
da: Omdøb printer
de: Drucker umbenennen
el: Μετονομασία Εκτυπωτή
es: Renombrar impresora
fi: Uudelleennimeä tulostin
fr: Renommer l'imprimante
ga: Athainmnigh an clóire
hu: Nyomtató átnevezése
it: Rinomina stampante
ja: プリンターを改名する
ka: პრინტერის სახელის გადარქმევა
lt: Pervardinti spausdintuvą
nl: Hernoem printer
pl: Zmień nazwę drukarki
pt_br: Renomear impressora
sl: Preimenuj tiskalnik
sq: Riemërto printerin
sv: Byt namn på skrivare
tr: Yazıcıyı yeniden adlandır

source: Manage printers
de: Drucker verwalten
fi: Tulostimien hallinta
lt: Tvarkyti spausdintuvus
nl: Beheer printers
pl: Zarządzanie drukarkami
sv: Hantera skrivare

source: File with given file name already exist. You can overwrite the old file with the new file or merge the new pages into the existing file.
bg: Файл с това име вече съществува. Можете да презапишете стария файл с новия или да добавите новите страници във вече съществуващия файл.
ca: Ja existeix un fitxer amb el nom indicat. Podeu sobreescriure el fitxer antic amb el nou fitxer o combinar les pàgines noves en el fitxer existent.
cs: Soubor se zadaným jménem již existuje. Můžete jej přepsat nebo připojit nové stránky do tohoto souboru.
da: En fil med dette navn findes allerede. Filen kan overskrives med den ny eller flyt siderne i den ny ind i den eksisterende fil.
de: Die Datei mit dem angegebenen Dateinamen existiert bereits. Sie können die alte Datei mit der neuen Datei überschreiben oder die neuen Seiten in die bestehende Datei einfügen.
el: Αρχείο με δεδομένο όνομα αρχείου υπάρχει ήδη. Μπορείτε να αντικαταστήσετε το παλιό αρχείο με το νέο αρχείο ή να συγχωνεύσετε τις νέες σελίδες στο υπάρχον αρχείο.
es: Ya existe un fichero con este nombre. Puede reemplazar el fichero antiguo con el nuevo fichero o añadir nuevas páginas al fichero existente.
fi: Annetulla tiedostonimellä oleva tiedosto on jo olemassa. Voit korvata vanhan tiedoston uudella tiedostolla tai yhdistää uudet sivut olemassa olevaan tiedostoon.
fr: Un fichier avec ce nom existe déjà. Vous pouvez écraser cet ancien fichier ou fusionner les nouvelles pages dans le fichier existant.
hu: A megadott nevű fájl már létezik. Felülírhatja a régi fájlt az új fájllal, vagy beillesztheti az új oldalakat a meglévő fájlba.
it: Il file con il nome specificato esiste già. Puoi sovrascrivere il vecchio file con il nuovo file o unire le nuove pagine al file esistente.
ka: ფაილი მითითებული სახელით უკვე არსებობს. შეგიძლიათ გადააწეროთ ძველ ფაილს ან მოახდინოთ ახალი გვერდების არსებულ ფაილში შერწყმა.
lt: Jau egzistuoja failas tokiu vardu. Galite senąjį failą perrašyti naujuoju arba sujungti naujus puslapius į esamą failą.
nl: Bestandsnaam bestaat al. Je kunt dit bestaande bestand met het nieuwe overschrijven of afbreken of de nieuwe pagina's invoegen.
pl: Plik o podanej nazwie już istnieje. Możesz nadpisać stary plik nowym plikiem lub połączyć nowe strony z istniejącym plikiem.
pt_br: O arquivo com o nome do arquivo dado já existe. Você pode substituir o arquivo antigo pelo novo arquivo ou mesclar as novas páginas no arquivo existente.
ro: Există deja un fișier cu numele dat. Puteți suprascrie fișierul vechi cu cel nou sau îmbina paginile noi în fișierul existent.
sq: Skedari me emrin e dhene tashme ekziston. You mund te mbivendosni skedarin e vjeter ose te shkrini faqet e reja ne skedarin ekzistues.
sv: En fil med angivet namn finns redan. Ni kan skriva över den gamla filen med den nya, eller tillfoga de nya sidorna till befintlig fil.
tr: Belirtilen dosya adına sahip dosya zaten mevcut. Eski dosyanın üzerine yeni dosyayı yazabilir veya yeni sayfaları mevcut dosyayla birleştirebilirsiniz.

source: File with given file name already exist. You can overwrite the old file or cancel to select a different file.
bg: Файл с това име вече съществува. Можете да презапишете стария файл или да отмените, за да зададете друго име.
ca: Ja existeix un fitxer amb el nom indicat. Podeu sobreescriure el fitxer antic o cancel·lar per a indicar un fitxer diferent.
cs: Soubor se zadaným jménem již existuje. Můžete jej přepsat nebo zrušit tento dialog a vybrat jiné jméno.
da: En fil med dette navn findes allerede. Filen kan overskrives eller annuller og vælg et andet filnavn.
de: Die Datei mit dem angegebenen Dateinamen existiert bereits. Sie können die alte Datei mit der neuen Datei überschreiben oder abbrechen, um eine andere Datei auszuwählen.
el: Αρχείο με δεδομένο όνομα αρχείου υπάρχει ήδη. Μπορείτε να αντικαταστήσετε το παλιό αρχείο ή να ακυρώσετε για να επιλέξετε ένα διαφορετικό αρχείο.
es: Ya existe un fichero con este nombre. Puede reemplazar el fichero antiguo o cancelar para seleccionar uno diferente.
fi: Annetulla tiedostonimellä oleva tiedosto on jo olemassa. Voit korvata vanhan tiedoston tai peruuttaa valitaksesi toisen tiedoston.
fr: Un fichier avec ce nom existe déjà. Vous pouvez écraser cet ancien fichier ou annuler pour sélectionner un autre fichier.
hu: A megadott nevű fájl már létezik. Felülírhatja a régi fájlt, vagy megszakíthatja egy másik fájl kiválasztásához.
it: Il file con il nome specificato esiste già. Puoi sovrascrivere il vecchio file o annullare per selezionare un altro file.
ka: ფაილი მითითებული სახელით უკვე არსებობს. შეგიძლიათ გადააწეროთ ძველ ფაილს ან სხვა სახელი აირჩიოთ.
lt: Jau egzistuoja failas tokiu vardu. Galite perrašyti senąjį failą arba atšaukti ir pasirinkti kitą failą.
nl: Bestandsnaam bestaat al. Je kunt dit bestand overschrijven of afbreken om een ander bestand te kiezen.
pl: Plik o podanej nazwie już istnieje. Możesz nadpisać stary plik lub anulować, aby wybrać inny plik.
pt_br: O arquivo com o nome do arquivo dado já existe. Você pode substituir o arquivo antigo ou cancelar para selecionar um arquivo diferente.
ro: Există deja un fișier cu numele dat. Puteți suprascrie fișierul vechi sau anula pentru a selecta un fișier diferit.
sq: Skedari me emrin e dhene tashme ekziston. You mund te mbivendosni skedarin e vjeter ose te anulloni dhe te zgjidhni nje skedar tjeter.
sv: En fil med angivet namn finns redan. Ni kan skriva över befintlig fil eller Avbryta för att välja annan fil.
tr: Belirtilen dosya adına sahip dosya zaten mevcut. Eski dosyanın üzerine yazabilir veya farklı bir dosya seçmek için iptal edebilirsiniz.
