Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: PDFCreator was not able to repair your printers. Please contact your administrator or the support to assist you in with this problem.
bg: PDFCreator не успя да поправи принтерите ви. Моля, свържете се с вашия администратор или с поддръжката, за да ви помогнат да се справите с този проблем.
ca: El PDFCreator no ha pogut reparar les impressores. Contacte amb l'administrador o el servei de suport per a adreçar aquest problema.
cs: PDFCreator nebyl schopen opravit vaše tiskárny. Obraťte se na administrátora nebo na podporu.
da: PDFCreator kunne ikke gendanne printere. Kontakt administrator om dette problem.
el: Το PDFCreator δεν ήταν σε θέση να επισκευάσει τους εκτυπωτές σας. Παρακαλώ επικοινωνήστε με τον διαχειριστή η την υποστήριξη για να σας βοηθήσει με αυτό το πρόβλημα.
fr: PDFCreator n'a pas été en mesure de réparer vos imprimantes. Merci de contacter votre administrateur ou le support afin de vous aider à résoudre ce problème.
ga: Ní raibh PDFCreator in ann do chlóirí a dheisiú. Déan teagmháil le do riarthóir nó leis an bhfoireann thacaíochta chun cabhrú leat an fhadhb a réiteach.
hu: A PDFCreator nem tudta kijavítani a nyomtatókat. Kérjük, lépjen kapcsolatba rendszergazdájával, vagy az ügyfélszolgálattal a probléma megoldása végett.
it: PDFCreator non è stato in grado di riparare le stampanti. Per risolvere questo problema contatta l'amministratore o il supporto.
ja: PDFCreatorはお客様のプリンターを修復できませんでした。この問題を解決するには、ご自分の管理者またはサポート係にご相談ください。
ka: PDFCreator-მა ვერ შეძლო თქვენი პრინტერების შეკეთება. პრობლემის მოგვარებისთვის დაუკავშირდეთ თქვენს ადმინისტრატორს ან მხარდაჭერის გუნდს.
pt_br: O PDFCreator não pode reparar suas impressoras. Por favor, contate o administrador ou suporte técnico para ajudá-lo com este problema.
ro: PDFCreator nu a putut să repare instalarea imprimantei. Vă rugăm să contactați administratorul sau suportul dvs. pentru a vă ajuta cu această problemă.
sl: Vaših tiskalnikov ni bilo mogoče popraviti. Za pomoč se obrnite na vašega skrbnika ali podporno osebje.

source: No printers installed
bg: Няма инсталирани принтери
ca: No hi ha cap impressora instal·lada
cs: Neinstalovány žádné tiskárny
da: Printer ikke installeret
el: Δεν έχουν εγκατασταθεί εκτυπωτές
fr: Aucune imprimante installée
ga: Níl aon chlóire suiteáilte
hu: Nincs telepített nyomtató
it: Nessuna stampante installata
ja: プリンターがインストールされていない
ka: პრინტერი დაყენებული არაა
pt_br: Nenhuma impressora instalada
ro: Nicio imprimantă instalată
sl: Ni nameščenih tiskalnikov

source: RepairTool not found
ca: No s'ha trobat RepairTool
cs: RepairTool nebyl nalezen
da: Reparationsværktøj ikke fundet
el: Δεν βρέθηκε εργαλείο επισκευής
fr: RepairTool non trouvé
ga: Níor aimsíodh RepairTool
hu: RepairTool nem található
it: RepairTool non trovato
ja: 修理ツールが見つかりません
ka: RepairTool ნაპოვნი არაა
pt_br: Ferramenta de reparo não encontrada
ro: RepairTool nu a fost găsit
sl: Orodje za popravilo ni najdeno

source: Access Denied
bg: Достъп отказан
ca: Accés denegat
cs: Přístup odepřen
da: Adgang nægtet
el: Δεν επιτρέπεται η πρόσβαση
fr: Accès refusé
ga: Rochtain diúltaithe
hu: Hozzáférés letiltva
it: Accesso negato
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
pt_br: Acesso Negado
ro: Acces refuzat
sl: Dostop zavrnjen

source: The temporary path where PDFCreator stores the print jobs can't be accessed. This is a configuration problem on your machine and needs to be fixed. Do you want PDFCreator to attempt repairing it? Your spool folder is: {0}
ca: No es pot accedir a la ruta temporal on el PDFCreator emmagatzema els treballs d'impressió, per un error de configuració que s'ha de reparar primer. Voleu que el PDFCreator intenti repara-ho ara? Carpeta dels treballs d'impressió: {0}
cs: Dočasná cesta, do níž aplikace PDFCreator ukládá tiskové úlohy, není přístupná. Jedná se o problém s konfigurací zařízení a je třeba jej opravit. Chcete, aby aplikace PDFCreator toto opravila? Složka spool je: {0}
da: Den midlertidige sti, hvor PDFCreator gemmer printerjobs kan ikke tilgås. Dette problem på maskinen skal ordnes. Skal PDFCreator forsøge at reparere det? Spoolermappen er: {0}
el: Η προσωρινός κατάλογος όπου το PDFCreator αποθηκεύει τις εργασίες εκτύπωσης δεν μπορεί να προσεγγιστεί. Αυτό είναι ένα πρόβλημα ρύθμισης παραμέτρων στον υπολογιστή σας και πρέπει να διορθωθεί. Θέλετε PDFCreator να επιχειρήσετε την επισκευή; Ο φάκελος εκτύπωσης αναμονής είναι: {0}
fr: Le chemin temporaire où PDFCreator stocke les travaux d'impression ne peut pas être consulté. Il s'agit d'un problème de configuration sur votre machine qui doit être réparé. Voulez-vous que PDFCreator tente de le réparer ? Votre dossier est : {0}
ga: Ní féidir an chonair shealadach ar a thaisceann PDFCreator na bearta clóbhuailte a rochtain. Is fadhb chumraíochta í seo ar d'inneall agus is gá í a réiteach. Ar mhaith leat go ndéanfaí PDFCreator é a dheisiú? Is é do spólfhillteán ná: {0}
hu: Az ideiglenes elérési út, ahol a PDFCreator tárolja a nyomtatási feladatokat nem elérhető. Ez egy beállítási probléma a gépen, melyet javítani kell. Szeretné, hogy a PDFCreator megkisérelje kijavítani? Nyomtatási mappa: {0}
it: Il percorso temporaneo in cui PDFCreator archivia i processi di stampa non è accessibile. Questo è un problema di configurazione del computer e deve essere risolto. Vuoi che PDFCreator tenti di ripararlo? La cartella di spool è: {0}
ja: PDFCreatorが印刷ジョブを保存する一時的なパスにアクセスできません。ご使用のマシンの構成上の問題であり、修正する必要があります。PDFCreatorで修復を試みますか？ 現在のスプールフォルダ：{0}
ka: დროებითი ბილიკი, სადაც PDFCreator ინახავს ბეჭდვის ამოცანებს, მიუწვდომელია. ეს არის თქვენი მანქანის კონფიგურაციის პრობლემა და უნდა გამოსწორდეს. გსურთ PDFCreator-მა გამოასწოროს? Spooler-ის თქვენი საქაღალდე არის: {0}
pt_br: O caminho temporário onde o PDFCreator armazena as tarefas de impressão não pode ser acessado. Este é um problema de configuração na sua máquina e precisa ser corrigido. Você quer que o PDFCreator tente repará-lo? Sua pasta de spool é: {0}
ro: Calea temporară în care PDFCreator stochează sarcinile de imprimare nu poate fi accesată. Aceasta este o problemă de configurare a computerului dvs. și trebuie rezolvată. Doriți ca PDFCreator să încerce să o repare? Dosarul pentru Printer Spool este: {0}
sl: Mesto, kamor PDFCreator začasno shranjuje tiskalniške posle, je nedosegljivo. Treba je odpraviti težavo z nastavitvami vašega računalnika. Ali naj PDFCreator poskusi s popravilom? Vaša mapa za tisk je: {0}

source: PDFCreator was not able to repair your spool folder. Please contact your administrator or the support to assist you in changing the permissions of the path '{0}'.
ca: PDFCreator no ha pogut reparar la carpeta de cua d'impressió. Poseu-vos en contacte amb l'administrador o el suport tècnic perquè l'assisteixin per canviar els permisos de la carpeta «{0}».
cs: PDFCreator nedokázal opravit složku spool. Obraťte se na administrátorem nebo na podporu, která vám pomůže při změně oprávnění cesty '{0}'.
da: PDFCreator kunne ikke reparere mappen. Kontakt administrator eller support for at ændre tilladelserne for stien '{0}'.
el: Το PDFCreator δεν ήταν σε θέση να επισκευάσει τον φάκελο αναμονής. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας η την υποστήριξη για να σας βοηθήσει στην αλλαγή και τα δικαιώματα της διαδρομής '{0}'.
fr: PDFCreator n'était pas en mesure de réparer votre répertoire d'impression. Veuillez contacter votre administrateur ou votre service d'aide afin de vous aider à modifier les autorisations du répertoire '{0}'.
ga: Ní raibh PDFCreator in ann do spólfhillteán a dheisiú. Déan teagmháil le do riarthóir nó leis an bhfoireann thacaíochta chun cabhrú leat na ceadanna ar an gconair '{0}' a athrú.
hu: A PDFCreator nem tudta kijavítani a nyomtató mappát. Kérjük, lépjen kapcsolatba a rendszergazdával vagy az ügyfélszolgálattal a(z) '{0}' elérési út engedélyének módosításához.
it: PDFCreator non è stato in grado di riparare la cartella spool. Per l'assistenza alla modifica delle autorizzazioni del percorso '{0}' contatta l'amministratore o il supporto.
ja: PDFCreatorはスプールフォルダを修復できませんでした。「{0}」というパスの利用権限（パーミッション）を変更するために、ご自分の管理者またはサポート係に連絡してください。
ka: PDFCreator-მა ვერ შეძლო spool საქაღალდის შეკეთება. '{0}'-ზე წვდომების შესაცვლელად დაუკავშირდით ადმინისტრატორს ან მარდაჭერის ჯგუფს.
pt_br: O PDFCreator não conseguiu reparar sua pasta de spool. Por favor, contate seu administrador ou suporte para ajudá-lo a alterar permissões do caminho '{0}'.
ro: PDFCreator nu a putut repara dosarul tip derulator (spool). Vă rugăm să contactați administratorul sau suportul dvs. pentru a vă ajuta în schimbarea permisiunilor pentru calea '{0}'.
sl: Mape za tisk ni bilo mogoče popraviti. Obrnite se na skrbnika ali podporno osebje za spremembo dovoljenj te poti: '{0}'.

source: High Compression (small file)
ca: Alta compressió (fitxer més petit)
cs: Vysoká komprese (malý soubor)
da: Høj komprimering (lille fil)
el: Υψηλή Συμπίεση (μικρό αρχείο)
fr: Compression élevée (petit fichier)
ga: Comhbhrú ard (comhad beag)
hu: Nagy tömörítés (kis fájl)
it: Compressione elevata (file piccolo)
ja: 高圧縮（小さなファイル）
ka: მაღალი შეკუმშვა (პატარა ფაილი)
pt_br: Alta Compressão (arquivo pequeno)
ro: Compresie ridicată (fișier mic)
sl: Močno stiskanje (majhna datoteka)

source: High Quality (large file)
ca: Alta qualitat (fitxer més gran)
cs: Vysoká kvalita (veliký soubor)
da: Høj kvalitet (stor fil)
el: Υψηλής Ποιότητας (μεγάλο αρχείο)
fr: Qualité élevée (gros fichier)
ga: Ardcháilíocht (comhad mór)
hu: Kiváló minőség (nagy fájl)
it: Alta qualità (file grande)
ja: 高画質（大きなファイル）
ka: მაღალი ხარისხი (დიდი ფაილი)
pt_br: Alta Qualidade (arquivo grande)
ro: Calitate ridicată (fișier mare)
sl: Visoka kakovost (velika datoteka)

source: There was an error with a component licensed by pdfforge. Please reinstall PDFCreator. (Error {0})
ca: S'ha produït un error amb un compoment llicenciat per pdfforge. Reinstal·leu el PDFCreator. (Error {0})
cs: V licenci poskytnuté společností Pdfforge došlo k chybě. Přeinstalujte aplikaci PDFCreator. (Chyba {0})
da: Der var et problem med en komponent med licens fra pdfforge. Installer PDFCreator igen. (Error {0})
el: Υπήρχε ένα σφάλμα με ένα στοιχείο αδειούχο από το pdfforge. Εγκαταστήστε ξανά το PDFCreator. (Σφάλμα {0})
fr: Une erreur s'est produite avec un composant autorisé par pdfforge. Veuillez réinstaller PDFCreator. (Erreur {0})
ga: Tharla botún le comhpháirt ceadúnaithe ag pdfforge. Suiteáil PDFCreator arís. (Botún {0})
hu: Hiba lépett fel a pdfforge által licencelt komponensnél. Kérjük, telepítse újra a PDFCreator-t. Hiba {0})
it: C'è stato un errore con un componente concesso in licenza da pdfforge. Reinstalla PDFCreator. (errore {0})
ja: pdfforge によってライセンスされたコンポーネントでエラーが発生しました。 PDFCreatorを再インストールしてください。(エラー {0})
ka: შეცდომა pdfforge-ის მიერ ლიცენზირებულ კომპონენტის გარშემო. გადააინსტალირეთ PDFCreator. (შეცდომა {0})
pt_br: Houve um erro com um componente licenciado pelo pdfforge. Por favor, reinstale o PDFCreator. (Erro {0})
ro: A apărut o eroare la o componentă licențiată de pdfforge. Vă rugăm să reinstalați PDFCreator. (Eroare {0})
sl: Prišlo je do napake na komponenti z licenco pdfforge. Znova namestite PDFCreator. (Napaka {0})

source: Your license for "{0}" is invalid or has expired. Please check your license, otherwise PDFCreator will shutdown. Do you want to check your license now?
ca: La llicència per a «{0}» no és vàlida o ha caducat. Verifiqueu la llicència; en cas contrari es tancarà el PDFCreator. Voleu verificar la llicència ara?
cs: Vaše licence na "{0}" je neplatná nebo vypršela. Zkontrolujte prosím svou licenci, jinak se aplikace PDFCreator vypne. Chcete nyní ověřit licenci?
da: Licensen til "{0}" er ugyldig eller udløbet. Kontroller licensen. Ellers lukkes PDFCreator. Skal licensen kontrolleres nu?
el: Η άδεια χρήσης για το '{0}' δεν είναι έγκυρη ή έχει λήξει. Παρακαλώ ελέγξτε την άδεια χρήσης σας, διαφορετικά το PDF Creator θα τερματισθεί. Θέλετε να ελέγξετε την άδειά σας τώρα?
fr: Votre licence pour "{0}" est invalide ou a expiré. Merci de vérifier votre licence sans quoi PDFCreator sera arrêté. Voulez-vous vérifier votre licence maintenant ?
ga: Tá do cheadúnas i gcomhair "{0}" neamhbhailí nó d'éag sé. Dearbháil do cheadúnas, nó scoirfidh PDFCreator. An mian leat do cheadúnas a dhearbháil anois?
hu: Az Ön "{0}" licence érvénytelen vagy lejárt. Kérjük, ellenőrizze az engedélyét, a PDFCreator leáll. Ellenőrzi most a licencet?
it: La licenza per "{0}" non è valida o è scaduta. Controlla la licenza, altrimenti PDFCreator si chiuderà. Vuoi controllare la licenza ora?
ja: 「{0}」のライセンスは無効か、失効しました。ライセンスを確認しなければ、PDFCreatorはシャットダウンします。 今ライセンスを確認しますか？
ka: თქვენი ლიცენზია "{0}" არასწორი ან ვადაგასულია. შეამოწმეთ ლიცენზია, წინააღმდეგ შემთხვევაში PDFCreator-ი დაასრულებს მუშაობას. გნებავთ თქვენი ლიცენზიის შემოწმება?
pt_br: A sua licença do "{0}" é inválida ou expirou. Por favor, verifique-a, caso contrário, o PDFCreator será fechado. Você quer verificar a sua licença agora?
ro: Licența dvs. pentru "{0}" nu este validă sau a expirat. Vă rugăm să verificați licența, altfel PDFCreator se va opri. Vreți să verificați licența acum?
sl: Vaša licenca za "{0}" je neveljavna ali pa je potekla. Preverite vašo licenco, sicer se bo PDFCreator zaprl. Ali želite vašo licenco preveriti zdaj?

source: Your license for "{0}" has expired. PDFCreator will shut down.
ca: Ha caducat la llicència per a « {0}». Es tancarà el PDFCreator.
cs: Vaše licence na "{0}" vypršela. PDFCreator bude ukončen.
da: Licensen til "{0}" er udløbet. PDFCreator lukkes.
el: Η άδεια χρήσης για "{0}" έχει λήξει. Το PDFCreator θα τερματισθεί.
fr: Votre licence pour "{0}" a expiré. PDFCreator va s’arrêter.
ga: D'éag do cheadúnas i gcomhair "{0}". Dúnfaidh PDFCreator.
hu: Az Ön "{0}" licence lejárt. PDFCreator le fog állnii.
it: La licenza per "{0}" è scaduta. PDFCreator si chiuderà.
ja: 「{0}」のライセンスは失効しました。 PDFCreatorはシャットダウンします。
ka: თქვენს ლიცენზიას „{0}“ ვადა გაუვიდა. PDFCreator დაიხურება.
pt_br: Sua licença do "{0}" expirou. O PDFCreator será encerrado.
ro: Licența dvs. pentru "{0}" a expirat. PDFCreator se va închide.
sl: Vaša licenca za "{0}" je potekla. PDFCreator se bo zaprl.

source: Your license for "{0}" has expired. Please contact your administrator. PDFCreator will shut down.
ca: Ha caducat la llicència per a «{0}». Contacteu amb el vostre administrador. Es tancarà el PDFCreator.
cs: Vaše licence na "{0}" vypršela. Kontaktujte správce. PDFCreator bude ukončen.
da: Licensen til "{0}" er udløbet. Kontakt administrator. PDFCreator lukkes.
el: Η άδεια χρήσης για "{0}" έχει λήξει. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας. Το PDFCreator θα τερματισθεί.
fr: Votre licence pour "{0}" a expiré. Veuillez contacter votre administrateur. PDFCreator va s'arrêter.
ga: D'éag do cheadúnas i gcomhair "{0}". Déan teagmháil le do riarthóir. Dúnfaidh PDFCreator.
hu: Az Ön "{0}" licence lejárt. Kérjük, lépjen kapcsolatba a rendszergazdával. PDFCreator le fog állni.
it: La licenza per "{0}" è scaduta. Contatta l'amministratore. PDFCreator si chiuderà.
ja: 「{0}」のライセンスは失効しました。 管理者に連絡してください。 PDFCreatorがシャットダウンします。
ka: თქვენს ლიცენზიას „{0}“ ვადა გაუვიდა. დაუკავშირდით თქვენს ადმინისტრატორს. PDFCreator ასრულებს მუშაობას.
pt_br: A sua licença do "{0}" expirou. Por favor, contate seu administrador. O PDFCreator será fechado.
ro: Licența dvs. pentru "{0}" a expirat. Contactați administratorul dvs. PDFCreator se va închide.
sl: Vaša licenca za "{0}" je potekla. Obrnite se na vašega skrbnika. PDFCreator se bo zaprl.

source: Your trial has expired on {0}. PDFCreator will shut down. Please contact: licensing@pdfforge.org
ca: Ha caducat el període de proves el {0}. Es tancarà el PDFCreator. Contacteu amb: licensing@pdfforge.org
cs: Zkušební doba uplynula dne {0}. PDFCreator se vypne. Kontaktujte prosím: licensing@pdfforge.org
da: Prøvetiden udløb den {0}. PDFCreator lukkes. Kontakt: licensing@pdfforge.org
el: Η δοκιμή σας έχει λήξει στις {0}. Το PDF Creator θα τερματιστεί. Παρακαλούμε Επικοινωνήστε με: licensing@pdfforge.org
fr: Votre période d'essai a expiré le {0}. PDFCreator va fermer. Merci de contacter : licensing@pdfforge.org
ga: D'éag d'fhéachaint ar {0}. Dúnfaidh PFCreator. Déan teagmháil le: licensing@pdfforge.org
hu: Az Ön "{0}" próbaverziója lejárt. PDFCreator le fog állni. Kérjük, lépjen kapcsolatba: : licensing@pdfforge.org
it: Il periodo di prova è scaduto il {0}. PDFCreator sarà chiuso. Contatta: licensing@pdfforge.org
ja: 試用期間は {0} で終了しました。 PDFCreatorはシャットダウンします。 licensing@pdfforge.org までご連絡ください
ka: თქვენი საცდელი ვადა ამოიწურა: {0}. PDFCreator ასრულებს მუშაობას. დაგვიკავშირდით: licensing@pdfforge.org
pt_br: A sua avaliação expirou em {0}. O PDFCreator será fechado. Por favor, contate: licensing@pdfforge.org
ro: Perioada dumneavoastră de încercare a expirat la {0}. PDFCreator se va închide. Vă rugăm să contactați: licensing@pdfforge.org
sl: Vaša preizkusna doba je potekla {0}. PDFCreator se bo zaprl. Kontakt: licensing@pdfforge.org

source: A license key for {0} could not be found. Please provide your license key, otherwise PDFCreator will shutdown. Do you want to activate your license now?
ca: La clau de la llicència per a «{0}» no és vàlida o ha caducat. Si us plau, proporciona la clau de la llicència o en cas contrari es tancarà PDFCreator. Vols activar la teva llicència ara?
cs: Vaše licence na "{0}" je neplatná nebo vypršela. Zkontrolujte prosím svou licenci, jinak se aplikace PDFCreator vypne. Chcete nyní aktivovat licenci?
da: Licensnøgle til "{0}" findes ikke. Angiv licensnøglen. Ellers lukkes PDFCreator. Skal licensen aktiveres nu?
fr: Une clé de licence pour "{0}" est introuvable. Veuillez fournir votre clé de licence, sans quoi PDFCreator sera arrêté. Voulez-vous activer votre licence maintenant ?
hu: {0} licenckulcsa nem található. Kérjük, adja meg licenckulcsát, különben a PDFCreator leáll. Aktiválja most a licencét?
it: Impossibile trovare una chiave di licenza per {0}. Fornire la chiave di licenza, altrimenti PDFCreator si chiuderà. Vuoi attivare adesso la tua licenza?
ka: თქვენი ლიცენზიის გასაღები {0} აღმოჩენილი არაა. შეიყვანეთ თქვენი ლიცენზიის გასაღები. წინააღმდეგ შემთხვევაში PDFCreator გაითიშება. გნებავთ თქვენი ლიცენზიის გააქტიურება ახლავე?

source: A license key could not be found. PDFCreator will shut down.
ca: La clau de la llicència no és troba. PDFCreator es tancarà.
cs: Licence nebyla nalezena. PDFCreator bude ukončen.
da: Licensnøgle findes ikke. PDFCreator lukkes.
fr: Aucune clé de licence n'a pu être trouvée. PDFCreator va s’arrêter.
hu: A licenckulcs nem található. A PDFCreator leáll.
it: Impossibile trovare una chiave di licenza. PDFCreator si chiuderà.
ka: ლიცენზიის გასაღები აღმოჩენილი არაა. PDFCreator მუშაობას დაასრულებს.

source: Please use "PDFCreator Terminal Server" for use on computers with installed Terminal Services. Please visit our website for more information or contact us directly: licensing@pdfforge.org
ca: Utilitzeu el "PDFCreator Terminal Server" en ordinadors on s'hagi instal·lat el Terminal Services. Per a més informació, visiteu el nostre web o contacteu-nos directament: licensing@pdfforge.org
cs: Použijte prosím "Terminálový server PDFCreator" pro počítače s nainstalovanými Terminálovými službami. Další informace získáte na našich webových stránkách, nebo nás kontaktujte přímo: licensing@pdfforge.org
da: Anvend "PDFCreator Terminal Server" på computere med installerede Terminal Services. Besøg pdfforge's hjemmeside for mere information eller kontakt direkte: licensing@pdfforge.org
el: Παρακαλούμε χρησιμοποιήστε το "PDFCreator Terminal Server" για χρήση σε υπολογιστές με εγκατεστημένο το Terminal Services. Παρακαλούμε επισκεφθείτε την ιστοσελίδα μας για περισσότερες πληροφορίες ή επικοινωνήστε μαζί μας άμεσα: licensing@pdfforge.org
fr: Utilisez "PDFCreator Terminal Server" pour une utilisation sur les ordinateurs dotés des services Terminal Server installés. Visitez notre site Web pour plus d'informations ou contactez-nous directement : licensing@pdfforge.org
ga: Bain feidhm as "PDFCreator Terminal Server" do ríomhairí le Terminal Services suiteáilte orthu. Tabhair cuairt ar ár suíomh gréasáin chun tuilleadh eolais a fháil nó déan teagmháil linn go díreach: licensing@pdfforge.org
hu: Kérjük, használja a "PDFCreator terminálkiszolgálót " a telepített Terminálszolgáltatások használatával. Látogass meg Web lapunkat további információkért vagy lépjen velünk kapcsolatba: licensing@pdfforge.org
it: Usa "PDFCreator Terminal Server" nel computer che hanno installato Terminal Services. Per maggiori informazioni visita il nostro sito web o contattaci via email: licensing@pdfforge.org
ja: ターミナルサービスがインストールされているパソコンでは、「PDFCreator Terminal Server」をご利用ください。 詳細については当社のホームページをご覧いただくか、直接下記までお問い合わせください： licensing@pdfforge.org
ka: Terminal Server-ის ტიპის სერვერებზე გთხოვთ გამოიყენოთ "PDFCreator Terminal Server" დამატებითი ინფორმაციისთვის ეწვიეთ ჩვენს ვებგვერდს ან დაგვიკავშირდით: licensing@pdfforge.org
pt_br: Por favor, use o "Servidor do Terminal PDFCreator" para usar em computadores com Serviços de Terminal instalados. Por favor, visite nosso site para outras informações ou contate-nos diretamente em: licensing@pdfforge.org
ro: Utilizați "PDFCreator pentru Terminal de Server" pentru utilizarea pe computerele instalate cu servicii de Terminal. Vă rugăm să vizitați site-ul nostru pentru mai multe informații sau să ne contactați direct: licensing@pdfforge.org
sl: Prosimo, da na računalnikih z nameščenimi Terminalskimi storitvami uporabljate "PDFCreator Terminal Server". Za več informacij obiščite našo spletno stran ali nam pišite: licensing@pdfforge.org

source: Can't find a supported Ghostscript installation. Program exiting now.
bg: Не мога да намеря поддържана инсталация на Ghostscript. Програмата се прекратява сега.
ca: No s'ha trobat cap instal·lació del Ghostscript. Es tancarà el programa.
cs: Nelze najít podporovanou instalaci Ghostscript. Ukončit program nyní.
da: En understøttet installation af Ghostscript findes ikke. Programmet lukkes.
el: Δεν μπορεί να βρεθεί μια υποστηριζόμενη Ghostscript εγκατάσταση. Το πρόγραμμα τερματίζεται τώρα.
fr: Impossible de trouver une installation Ghostscript utilisable. Le programme va s'arrêter.
ga: Ní féidir suiteáil Ghostscript a thugtar tacaíocht di. Dúnfaidh an ríomhchlár anois.
hu: Nem található támogatott Ghostsript telepítés. A program leáll.
it: Impossibile trovare un'installazione di Ghostscript supportata. Uscita dal programma.
ja: サポートされているGhostscriptのインストール先が見つかりません。 本プログラムは終了します。
ka: ვერ ვპოულობ Ghostscript-ის შესაბამის ვერსიას. პროგრამა ასრულებს მუშაობას.
pt_br: Não é possível encontrar uma instalação do Ghostscript suportada. O programa será fechado agora.
ro: Nu se poate găsi o instalare Ghostscript suportată. Programul va fi oprit.
sl: Ustrezne Ghostscript namestitve ni bilo mogoče najti. Program se bo zaprl.
