Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Do you want to convert the {0} selected file?
bg: Искате ли да преобразувате {0} селектиран файл?
ca: Voleu convertir el fitxer seleccionat?
cs: Chceš převést {0} vybraný soubor?
da: Skal den {0} valgte fil konverteres?
de: Möchten Sie die {0} ausgewählte Datei konvertieren?
el: Θέλετε να μετατρέψετε το {0} επιλεγμένο αρχείο ?
es: ¿Desea convertir el {1} archivo seleccionado?
fi: Muunnetaanko {0} valittu tiedosto?
fr: Voulez-vous convertir le fichier {0} sélectionné ?
ga: An mian leat an {0} chomhad roghnaithe a thiontú?
hu: Szeretné konvertálni a(z) {0} kiválasztott fájlt?
it: Vuoi convertire {0} file selezionato?
ja: 選択された{0}のファイルを変換しますか？
ka: გნებავთ {0} მონიშნული ფაილის გარდაქმნა?
lt: Ar norite konvertuoti {0} pasirinktą failą?
nl: Wil je het {0} geselecteerde bestand converteren?
pl: Czy chcesz przekonwertować {0} wybrany plik?
pt_br: Você quer converter o arquivo selecionado {0}?
ro: Doriți să convertiți fișierul {0} selectat?
sl: Ali želite pretvoriti {0} izbrano datoteko?
sq: Dëshironi të konvertoni {0} skedarin e zgjedhur?
sv: Önskar Ni konvertera den {0} utvalda filen?
tr: Seçili {0} dosyayı dönüştürmek istiyor musunuz?

source: Home
bg: Начало
ca: Inici
cs: Domů
da: Hjem
el: Κεντρικά
es: Inicio
fi: Aloitussivu
fr: Accueil
ga: Baile
hu: Kezdőlap
ja: ホーム
ka: საწყისი
lt: Į pradžią
nl: Thuis
pl: Strona domowa
pt_br: Inicial
ro: Acasă
sl: Domov
sq: Kreu
tr: Anasayfa

source: Profiles
bg: Профили
ca: Perfils
cs: Profil
da: Profiler
de: Profile
el: Προφίλ
es: Perfiles
fi: Profiilit
fr: Profils
ga: Beathaisnéisíní
hu: Profilok
it: Profili
ja: プロフィール
ka: პროფილები
lt: Profiliai
nl: Profielen
pl: Profile
pt_br: Perfis
ro: Profile
sl: Profili
sq: Profilet
sv: Profil
tr: Profiller

source: Printer
bg: Принтер
ca: Impressora
cs: Tiskárna
de: Drucker
el: Εκτυπωτής
es: Impresora
fi: Tulostin
fr: Imprimante
ga: Clóire
hu: Nyomtató
it: Stampante
ja: プリンター
ka: პრინტერი
lt: Spausdintuvas
pl: Drukarka
pt_br: Impressora
ro: Imprimantă
sl: Tiskalnik
sv: Skrivare
tr: Yazıcı

source: Accounts
bg: Регистрации
ca: Comptes
cs: Účty
da: Konti
de: Konten
el: Λογαριασμοί
es: Cuentas
fi: Tilit
fr: Comptes
ga: Cuntais
hu: Fiókok
it: Account
ja: アカウント
ka: ანგარიშები
lt: Paskyros
pl: Konta
pt_br: Contas
ro: Conturi
sl: Računi
sq: Llogaritë
sv: Konton
tr: Hesaplar

source: Settings
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
ga: Socruithe
hu: Beállítások
it: Impostazioni
ja: 設定
ka: მორგება
lt: Parametrai
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
sl: Nastavitve
sq: Cilësimet
sv: Inställningar
tr: Ayarlar

source: An update is available
bg: Налично е обновление
ca: Hi ha disponible una actualització
cs: K dispozici je aktualizace
da: Der er en opdatering
de: Ein Update ist verfügbar
el: Μια ενημερωμένη έκδοση είναι διαθέσιμη
es: Hay una actualización disponible
fi: Päivitys on saatavilla
fr: Une mise à jour est disponible
ga: Tá nuashonrú ar fáil
hu: Frissítés elérhető
it: È disponibile un aggiornamento
ja: アップデートが利用できます
ka: ხელმისაწვდომია განახლება
lt: Galimas atnaujinimas
nl: Er is een update is beschikbaar
pl: Dostępna jest aktualizacja
pt_br: Está disponível uma atualização
sl: Na voljo je posodobitev
sq: Një përditësim është i disponueshëm
sv: En uppdatering är tillgänglig
tr: Bir güncelleme mevcut

source: Help us improve {0} by sending anonymous application usage statistics.
bg: Помогнете ни да подобрим {0} като изпращате анонимна статистика за използването на програмата.
ca: Ajudeu-nos a millorar {0} fent-nos arribar estadístiques d'ús de l'aplicació anònimes.
cs: Pomozte nám vylepšit {0} odesláním anonymních statistik využití aplikace.
da: Hjælp med at forbedre {0} ved at sende anonyme brugsstatistikker.
de: Helfen Sie uns dabei {0} zu verbessern, indem Sie die anonymen Nutzungsstatistiken aktivieren.
el: Βοηθήστε μας στην βελτίωση {0} στέλνοντας ανώνυμα στατιστικά χρήσης της εφαρμογής.
es: Ayúdenos a mejorar {0} enviando estadísticas anónimas de uso de la aplicación.
fi: Auta {0}:n ohjelmistokehityksessä lähettämällä nimettömiä käyttötilastoja.
fr: Aidez-nous à améliorer {0} en envoyant des statistiques anonymes d'utilisation des applications.
ga: Cuidigh linn {0} a fheabhsú trí staidreamh úsáide anaithnide faoin bhfeidhmchlár a sheoladh chugainn.
hu: Segítsen nekünk a(z) {0} fejlesztésében névtelen alkalmazáshasználati statisztikák elküldésével.
it: Aiutaci a migliorare {0} inviandoci statistiche anonime sull'uso dell'applicazione.
ja: アプリの使用に関する無名統計を送信し、{0}の改善にご協力ください。
ka: დაგვეხმარეთ {0}-ის გაუმჯობესებაში აპლიკაციის გამოყენების სტატისტიკის გაგზავნით.
lt: Padėkite mums tobulinti {0} siųsdami anoniminius programos naudojimo statistinius duomenis.
nl: Help ons {0} te verbeteren met anonieme gebruiksstatistieken.
pl: Pomóż nam ulepszyć {0}, wysyłając anonimowe statystyki użycia aplikacji.
pt_br: Ajude-nos a aprimorar o {0} nos enviando estatísticas anônimas de uso do aplicativo.
ro: Ajutați-ne să îmbunătățim {0} prin trimiterea de statistici anonime privind utilizarea aplicației.
sl: Pomagajte nam izboljšati {0} s pošiljanjem anonimne statistike o uporabi programa.
sq: Na ndihmoni të përmirësohemi duke na dërguar {0} statistika anonime për përdorimin e aplikacionit.
sv: Hjälp oss att förbättra {0}, genom att skicka anonym programanvändningsstatistik.
tr: Anonim uygulama kullanım istatistikleri göndererek {0} geliştirmemize yardımcı olun.

source: Read more
bg: Прочети повече
ca: Més informació
cs: Přečtěte si více
da: Læs mere
de: Mehr dazu
el: Διαβάστε περισσότερα
es: Leer más
fi: Lisätietoja
fr: En savoir plus
hu: További információ
it: Per saperne di più
ka: წაიკითხეთ მეტი
lt: Sužinoti daugiau
nl: Lees meer
pl: Czytaj więcej
sq: Lexoni më shumë
sv: Mera om detta
tr: Devamını oku

source: Dismiss
bg: Откажи
ca: Descarta
cs: zapomenout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Rejeter
ga: Ná bac leis
hu: Elvetés
it: Abbandonare
ja: 閉じる
ka: მოცილება
lt: Neįtraukti
nl: Verwerpen
pl: Odrzuć
pt_br: Descartar
ro: Renunțați
sl: Zavrni
sq: Hiq
sv: Förkasta
tr: Reddet

source: RSS news feed disabled.
bg: RSS новинарският поток е изключен.
ca: El canal RSS de notícies s'ha desactivat.
cs: RSS news je zakázán.
da: RSS news feed er ikke aktiv.
de: RSS Nachrichten sind deaktiviert.
el: Τροφοδότηση RSS News απενεργοποιημένη.
es: RSS de noticias desactivado.
fi: Uutissyötteet on poistettu käytöstä.
fr: Flux RSS désactivé.
ga: Tá an fotha nuachta RSS díchumasaithe.
hu: RSS hírfolyam letiltva.
it: Feed RSS news disabilitato.
ja: RSSのニュースフィードは無効となっています。
ka: RSS სიახლეები გათიშულია.
lt: RSS naujienų kanalas išjungtas.
nl: RSS nieuwsfeed is uitgezet.
pl: Kanał wiadomości RSS wyłączony.
pt_br: Feed de notícias RSS desabilitado.
ro: Feed-ul RSS de știri este dezactivat.
sl: RSS vir novic je onemogočen.
sq: Furnizuesi i lajmeve RSS është çaktivizuar.
sv: RSS-nyheter är inaktiverade.
tr: RSS haber kaynağı devre dışı bırakıldı.

source: You can enable the RSS news feed by activating it in the application settings.
bg: Можете да включите RSS новинарският поток в настройките на програмата.
ca: Podeu activar el canal de notícies RSS habilitant-lo en la configuració de l'aplicació.
cs: RSS news můžete aktivovat tím, že ji aktivujete v nastavení aplikace.
da: RSS news feed kan aktiveres under programindstillinger.
de: Sie können die RSS Nachrichten in den Anwendungseinstellungen aktivieren.
el: Μπορείτε να ενεργοποιήσετε την ροή ειδήσεων RSS από τις ρυθμίσεις της εφαρμογής.
es: Puede habilitar el RSS de noticias activándolo en los ajustes de la aplicación.
fi: Voit ottaa uutissyötteet käyttöön asetuksista.
fr: Vous pouvez activer le fil d'actualités RSS en l'activant dans les paramètres de l'application.
ga: Is féidir leat an fotha nuachta RSS a chumasú trí é a ghníomhachtú i socruithe an fheidhmchláir.
hu: Az RSS-hírfolyamot az alkalmazás beállításaiban aktiválhatja.
it: È possibile abilitare il feed RSS di notizie attivandolo nelle impostazioni dell'applicazione.
ja: アプリの設定でRSSニュースフィードをオンにすることによりアクティブにできます。
ka: შეგიძლიათ ჩართოთ RSS სიახლეების არხი აპლიკაციის პარამეტრებში მისი გააქტიურებით.
lt: Galite įjungti RSS naujienų kanalą, suaktyvindami jį programos nustatymuose.
nl: Je activeert de RSS nieuwsfeed in de instellingen.
pl: Możesz włączyć kanał RSS, aktywując go w ustawieniach aplikacji.
pt_br: Você pode habilitar o feed de notícias RSS ativando-o nas configurações do aplicativo.
ro: Puteți activa fluxul de știri RSS din setările aplicației.
sl: RSS vir novic lahko omogočite v nastavitvah programa.
sq: Ju mund të aktivizoni furnizuesin e lajmeve RSS në cilësimet e aplikacionit.
sv: Ni kan aktivera RSS-nyheter i användarinställningarna.
tr: RSS haber akışını uygulama ayarlarından etkinleştirebilirsiniz.

source: No RSS Feed Available
bg: Няма RSS новинарски поток
ca: No hi ha cap canal RSS disponible
cs: Zdroj RSS není dostupný
da: Intet RSS feed
de: Kein RSS Feed Verfügbar
el: Δεν υπάρχει διαθέσιμη τροφοδοσία RSS
es: Ningún flujo RSS disponible
fi: Uutissyötteitä ei ole käytettävissä
fr: Aucun flux RSS disponible
ga: Níl Fotha RSS Ar Fáil
hu: Nincs elérhető RSS hírfolyam
it: Nessun feed RSS disponibile
ja: 使用できるRSSフィードはありません
ka: RSS Feed-ები ხელმიუწვდომელია
lt: Nėra RSS kanalo
nl: Geen RSS feed beschikbaar
pl: Brak dostępnego kanału RSS
pt_br: Nenhum Feed RSS Disponível
ro: Nu este disponibil niciun flux de știri RSS
sl: Ni razpoložljivih RSS virov
sq: Burimi RSS jo i disponueshëm
sv: Ingen RSS-feed tillgänglig
tr: Kullanılabilir RSS Akışı Yok

source: Unable to load the RSS feed. Please check your internet connection.
bg: Не можа да зареди RSS новинарският поток. Моля проверете интернет връзката си.
ca: No s'ha pogut carregar el canal RSS. Comproveu la connexió a Internet.
cs: Nelze načíst kanál RSS. Zkontrolujte prosím své internetové připojení.
da: Kunne ikke indlæse RSS feed. Kontroller internetforbindelsen.
de: Der RSS Feed konnte nicht geladen werden. Bitte überprüfen Sie ihre Internetverbindung.
el: Αδυναμία σύνδεσης με την ροή ειδήσεων RSS. Παρακαλώ ελέγξτε τη σύνδεσή σας με το διαδίκτυο.
es: Imposible carga el archivo RSS. Por favor verifique su conexión a Internet.
fi: Uutissyötteitä ei voi ladata. Tarkista verkkoyhteys.
fr: Impossible de charger le flux RSS. Veuillez vérifier votre connexion Internet.
ga: Níorbh fhéidir an fotha nuacht RSS a luchtú. Dearbháil do nasc idirlín.
hu: Nem lehet betölteni az RSS-hírfolyamot. Kérjük, ellenőrizze az internetkapcsolatot.
it: Impossibile caricare il feed RSS. Controlla la connessione internet.
ja: RSSフィードを読み込めません。インターネット接続をチェックしてください。
ka: RSS არხის ჩატვირთვა შეუძლებელია. შეამოწმეთ თქვენი ინტერნეტ კავშირი.
lt: Nepavyko įkelti RSS informacijos. Patikrinkite savo interneto ryšį.
nl: Kan RSS-feed niet starten. Controleer internetverbinding.
pl: Nie można załadować kanału RSS. Sprawdź swoje połączenie internetowe.
pt_br: Não é possível carregar o feed RSS. Por favor, verifique sua conexão com a internet.
ro: Nu s-a putut încărca fluxul de știri RSS. Vă rugăm să verificați conexiunea la Internet.
sl: Nalaganje RSS vira ni uspelo. Preverite internetno povezavo.
sq: E pamundur të ngarkohet burimi RSS. Ju lutemi, kontrolloni lidhjen tuaj të internetit.
sv: RSS-feed kunde inte laddas. Var god kontrollera internetanslutningen.
tr: RSS akışı yüklenemiyor. Lütfen internet bağlantınızı kontrol edin.

source: News
bg: Новини
ca: Notícies
cs: Zprávy
da: Nyt
de: Neuigkeiten
el: Νέα
es: Noticias
fi: Uutiset
fr: Nouvelles
ga: Nuacht
hu: Hírek
it: Notizie
ja: ニュース
ka: სიახლეები
lt: Naujienos
nl: Nieuws
pl: Aktualności
pt_br: Notícias
ro: Știri
sl: Novice
sq: Lajme
sv: Nyheter
tr: Haberler

source: Thank you for installing PDFCreator {0}.
bg: Благодарим Ви че инсталирахте PDFCreator {0}.
ca: Gràcies per instal·lar el PDFCreator {0}.
cs: Děkujeme za instalaci PDFCreatoru {0}.
da: Tak for installering af PDFCreator {0}.
de: Danke für das Installieren von PDFCreator {0}.
el: Ευχαριστούμε για την λήψη του PDFCreator {0}.
es: Gracias por instalar PDFCreator {0}.
fi: Kiitos PDFCreatorin {0} asentamisesta.
fr: Merci d'avoir installé PDFCreator.
ga: Go raibh maith agat as ucht PDFCreator {0} a shuiteáil.
hu: Köszönjük, hogy telepítette a(z) {0} PDFCreator-t.
it: Grazie per aver installato PDFCreator {0}.
ja: PDFCreator {0}をインストールしていただきありがとうございます。
ka: მადლობა PDFCreator {0}-ის დაყენებისთვის.
lt: Dėkojame, kad įdiegėte „PDFCreator“ {0}.
nl: Dankjewel dat je PDFCreator {0} installeert.
pl: Dziękujemy za zainstalowanie PDFCreator {0}.
pt_br: Obrigado por instalar o PDFCreator {0}.
ro: Vă mulțumim pentru instalarea PDFCreator {0}.
sl: Zahvaljujemo se vam za namestitev programa PDFCreator {0}.
sq: Faleminderit që instaluat PDFCreator {0}.
sv: Tack för att Ni installerat PDFCreator {0}.
tr: PDFCreator {0}'ı yüklediğiniz için teşekkür ederiz.

source: What's new?
bg: Какво ново?
ca: Què hi ha de nou?
cs: Co je nového?
da: Nyheder?
de: Was ist neu?
el: Τι νέο υπάρχει?
es: ¿Qué hay de nuevo?
fi: Muutoshistoria - mitä uutta?
fr: Quoi de neuf ?
ga: Cad atá úr ann?
hu: Újdonságok?
it: Cosa c'è di nuovo?
ja: 最新バージョンで変わったことは？
ka: რა არის ახალი?
lt: Kas naujo?
nl: Wat is er nieuw?
pl: Co nowego?
pt_br: O que há de novo?
ro: Ce este nou?
sl: Kaj je novega?
sq: Cfare ka te re?
sv: Vad är nytt?
tr: Yenilikler?

source: Priority Support
bg: Приоритетна поддръжка
ca: Suport prioritari
cs: Prioritní podpora
da: Prioritetssupport
de: Priorisierter Support
el: Υποστήριξη προτεραιότητας
es: Soporte Prioritario
fi: Nopea tuki (ENG)
fr: Support prioritaire
ga: Tacaíocht Tosaíochta
hu: Kiemelt támogatás
it: Supporto prioritario
ja: 優先サポート
ka: პრიორიტეტული მხარდაჭერა
lt: Prioritetinis palaikymas
nl: Ondersteuning met voorrang
pl: Wsparcie priorytetowe
pt_br: Suporte Prioritário
ro: Suport prioritar
sl: Prednostna podpora
sq: Suport prioritar
sv: Prioriterad support
tr: Öncelikli Destek

source: Your trial license will expire in {0} day.
bg: Лицензът Ви ще изтече след {0} ден.
ca: La vostra llicència de proves expirarà en {0} dia.
cs: Platnost vaší zkušební licence vyprší za {0} den.
da: Prøvelicensen udløber om {0} dag(e).
de: Ihre Testlizenz läuft in {0} Tag ab.
el: Η δοκιμαστική άδεια χρήσης θα λήξει σε {0} ημέρα.
es: Su licencia de prueba expirará en {0} día.
fi: Koekäyttölisenssi vanhenee yhden päivän kuluttua.
fr: Votre licence d’évaluation expirera dans {0} jour.
hu: A próbalicenc {0} nap múlva lejár.
it: La tua licenza di prova scadrà tra {0} giorno.
ka: თქვენი საცდელი ლიცენზია ამოიწურება {0} დღეში.
lt: Jūsų bandomoji licencija baigs galioti už {0} dienos.
nl: Je proeflicentie verloopt over {0} dag.
pl: Twoja licencja próbna wygaśnie za {0} dzień.
sv: Eder provlicens löper ut om {0} dag.
tr: Deneme lisansınızın süresi {0} gün içinde dolacaktır.

source: Your trial license expires today.
bg: Пробният ви лиценз изтича днес.
ca: La vostra llicència de proves expira avui.
cs: Platnost vaší zkušební licence vyprší dnes.
da: Prøvelicensen udløber i dag.
de: Ihre Testlizenz läuft heute ab.
el: Η δοκιμαστική άδεια χρήσης λήγει σήμερα.
es: Su licencia de prueba expira hoy.
fi: Koekäyttölisenssin käyttöaika päättyy tänään.
fr: Votre licence d’évaluation expire aujourd’hui.
hu: Az Ön próbalicensze ma lejár.
it: La tua licenza di prova scade oggi.
ka: თქვენი საცდელი ლიცენზიის ვადა დღეს იწურება.
lt: Jūsų bandomoji licencija baigėsi šiandien.
nl: Je proeflicentie verloopt vandaag.
pl: Twoja licencja próbna wygasa dzisiaj.
sv: Eder provlicens löper ut idag.
tr: Deneme lisansınızın süresi bugün doluyor.

source: Click here to extend your license.
bg: Щракнете тук за да удължите вашият лиценз.
ca: Feu clic aquí per a ampliar la llicència.
cs: Klikněte zde pro prodloužení vaší licence.
da: Klik her for at forlænge licensen.
de: Klicken Sie hier, um zu verlängern.
el: Κάντε κλικ εδώ για να επεκτείνετε την άδειά σας.
es: Haga clic aquí para extender su licencia.
fi: Napsauta lisenssin voimassaolon jatkamiseksi.
fr: Cliquez ici pour prolonger votre licence.
hu: Kattintson ide a licensz meghosszabbításához.
it: Clicca qui per estendere la tua licenza.
ka: ლიცენზიის გასაგრძელებლად დააწკაპუნეთ აქ.
lt: Spustelėkite čia, jei norite pratęsti licenciją.
nl: Klik hier om je licentiesleutel te verlengen.
pl: Kliknij tutaj, aby przedłużyć licencję.
sv: Var god klicka här för att utöka eder licens.
tr: Lisansınızı uzatmak için buraya tıklayın.

source: The selected path is too long
bg: Избраното местоположение е твърде дълго
ca: El camí seleccionat és massa llarg
cs: Vybraná cesta je příliš dlouhá
da: Stien er for lang
de: Der gewählte Pfad ist zu lang
el: Η επιλεγμένη διαδρομή είναι πολύ μεγάλη
es: La ruta seleccionada es demasiado larga
fi: Valitun polun nimi on liian pitkä
fr: Le chemin d'accès sélectionné est trop long
ga: Tá conair roghnaithe rófhada
hu: A kiválasztott útvonal túl hosszú
it: Il percorso selezionato è troppo lungo
ja: 選択されたパスが長すぎます
ka: არჩეული ბილიკი ძალიან გრძელია
lt: Nurodytas kelias per ilgas
nl: Het gekozen pad is te lang
pl: Wybrana ścieżka jest za długa
pt_br: O caminho selecionado é muito longo
ro: Calea selectată este prea lungă
sl: Izbrana pot je predolga
sq: Vendodhja e zgjedhur është shumë e gjatë
sv: Den valda sökvägen är för lång
tr: Seçilen yol çok uzun

source: The selected path is too long. Please select a valid path.
bg: Избраното местоположение е твърде дълго. Моля въведете валидно местоположение.
ca: El camí seleccionat és massa llarg. Indiqueu un camí vàlid.
cs: Vybraná cesta je příliš dlouhá. Vyberte platnou cestu.
da: Stien er for lang. Angiv en gyldig sti.
de: Der gewählte Pfad ist zu lang. Bitte geben Sie einen gültigen Pfad an.
el: Η επιλεγμένη διαδρομή είναι πολύ μεγάλη. Παρακαλώ εισάγετε μια έγκυρη διαδρομή.
es: La ruta seleccionada es demasiado larga. Por favor seleccione una ruta válida.
fi: Polku on liian pitkä. Syötä kelvollinen polku.
fr: Le chemin d'accès sélectionné est trop long. Veuillez sélectionner un chemin d'accès valide.
ga: Tá an chonair roghnaithe rófhada. Roghnaigh conair bhailí.
hu: A kiválasztott útvonal túl hosszú. Kérjük, válasszon egy érvényes útvonalat.
it: Il percorso selezionato è troppo lungo. Seleziona un percorso valido.
ja: 選択されたパスが長すぎます。有効なパスを選択してください。
ka: არჩეული ბილიკი ძალიან გრძელია. გთხოვთ, აირჩიოთ სწორი ბილიკი.
lt: Nurodytas kelias per ilgas. Nurodykite tinkamą kelią.
nl: Het gekozen pad is te lang. Voer een geldig pad in.
pl: Wybrana ścieżka jest za długa. Wybierz prawidłową ścieżkę.
pt_br: O caminho selecionado é muito longo. Por favor, selecione um caminho válido.
ro: Calea selectată este prea lungă. Vă rugăm selectați o cale validă.
sl: Izbrana pot je predolga. Določite veljavno pot.
sq: Vendodhja e zgjedhur është shumë e gjatë. Ju lutemi zgjidhni një vendodhje të vlefshme.
sv: Den valda sökvägen är för lång. Var god ange en giltig sökväg.
tr: Seçilen yol çok uzun. Lütfen geçerli bir yol seçin.

source: Invalid settings
bg: Невалидни настройки
ca: Els paràmetres no són vàlids
cs: Neplatné nastavení
da: Ugyldige indstillinger
de: Ungültige Einstellungen
el: Μη έγκυρες ρυθμίσεις
es: Ajustes inválidos
fi: Asetusarvo ei ole kelvollinen
fr: Paramètres invalides
ga: Socruithe neamhbhailí
hu: Érvénytelen beállítások
it: Impostazioni non valide
ja: 設定が無効です
ka: არასწორი პარამეტრები
lt: Netinkamai nustatyti parametrai
nl: Ongeldige instellingen
pl: Nieprawidłowe ustawienia
pt_br: Opções inválidas
ro: Setările nu sunt valide
sl: Neveljavne nastavitve
sq: Cilësime të pavlefshme
sv: Ogiltiga inställningar
tr: Geçersiz ayarlar

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
ga: Earráid
hu: Hiba
it: Errore
ja: エラー
ka: შეცდომა
lt: Klaida
nl: Fout
pl: Błąd
pt_br: Erro
ro: Eroare
sl: Napaka
sq: Gabim
sv: Fel
tr: Hata

source: Confirm Save As
bg: Потвърдете Запиши като
ca: Confirma Anomena i desa
cs: Potvrďte Uložit jako
da: Bekræft Gem som
de: Speichern unter bestätigen
el: Επιβεβαίωση Αποθήκευσης Ως
es: Confirmar Guardar Como
fi: Vahvista tallentaminen nimellä
fr: Confirmer Enregistrer sous
ga: Deimhnigh an taisceadh mar
hu: A Mentés másként megerősítése
it: Conferma Salva Come
ja: 「別名で保存」を確認する
ka: დაადასტურეთ შენახვა, როგორც
lt: Išsaugoti Kaip patvirtinimas
nl: Bevestig ‘opslaan als’
pl: Potwierdź zapisywanie jako
pt_br: Confirmar Salvar Como
ro: Confirmați Salvare ca
sl: Potrdi Shrani kot
sq: Konfirmo Ruaj si
sv: Bekräfta 'Spara som'
tr: Farklı Kaydetmeyi Onayla

source: '{0}' already exists. Do you want to replace it?
bg: '{0}' вече съществува. Искате ли да го замените?
ca: '{0}' ja existeix. Voleu reemplaçar-ho?
cs: '{0}' již existuje. Chceš jej nahradit?
da: '{0}' findes allerede. Skal den erstattes?
de: {0}' ist bereits vorhanden. Möchten Sie sie ersetzen?
el: Το "{0}" υπάρχει ήδη. Θέλετε να το αντικαταστήσετε;
es: '{0}' ya existe. ¿Quieres reemplazarlo?
fi: '{0}' on jo olemassa. Korvataanko aiempi?
fr: '{0}' existe déjà. Voulez-vous le remplacer ?
ga: Tá '{0}' ann cheana. An mian leat é a ionadú?
hu: '{0}' már létezik. Ki akarja cserélni?
it: '{0}' esiste già. Vuoi sostituirlo?
ja: 「{0}」は既に存在します。 上書きしますか？
ka: '{0}' უკვე არსებობს. გნებავთ შეცვალოთ?
lt: „{0}“ jau yra. Norite jį pakeisti?
nl: '{0}' bestaat al. Wil je het vervangen?
pl: '{0}' już istnieje. Czy chcesz go zastąpić?
pt_br: '{0}' já existe. Você quer substituí-lo?
ro: '{0}' există deja. Vreți să o înlocuiți?
sl: '{0}' že obstaja. Ali želite zamenjati?
sq: '{0}' ekziston. Dëshironi ta zëvendësoni?
sv: '{0}' finns redan. Vill Ni ersätta den?
tr: '{0}' zaten var. Değiştirmek istiyor musun?

source: An error occurred:
bg: Възникна грешка:
ca: S'ha produït un error:
cs: Vyskytla se chyba :
da: Der opstod en fejl:
de: Es ist ein Fehler aufgetreten:
el: Παρουσιάστηκε ένα σφάλμα:
es: Ocurrió un error:
fi: Toiminto epäonnistui:
fr: Une erreur s'est produite :
ga: Tharla botún:
hu: Hiba történt:
it: Si è verificato un errore:
ja: エラーが発生しました：
ka: შეცდომა:
lt: Įvyko klaida:
nl: Er is een fout opgetreden:
pl: Wystąpił błąd:
pt_br: Ocorreu um erro:
ro: A apărut o eroare:
sl: Prišlo je do napake:
sq: Ndodhi një gabim:
sv: Ett fel inträffade:
tr: Bir hata oluştu:

source: Errors occurred, but were ignored:
bg: Възникнаха грешки, но бяха игнорирани:
ca: S'han ignorat els errors següents:
cs: Došlo k chybám, ale byly ignorovány:
da: Fejl opstod, men er ignoreret:
de: Fehler sind aufgetreten, wurden aber ignoriert:
el: Σφάλματα συνέβησαν, αλλά αγνοήθηκαν:
es: Ha habido errores que han sido ignorados:
fi: Virheitä ilmeni, mutta niitä ei huomioitu:
fr: Des erreurs se sont produites mais ont été ignorées :
ga: Tharla botúin, ach rinneadh neamhaird orthu:
hu: Hibák történtek, de ezeket figyelmen kívül hagyták:
it: Si sono verificati errori, ma sono stati ignorati:
ja: エラーが発生しましたが、無視されました：
ka: შეცდომები, რომლებიც დაიგნორდა:
lt: Įvyko klaidų, tačiau į jas nebuvo atsižvelgta:
nl: Er zijn fouten opgetreden, maar overgeslagen:
pl: Błędy wystąpiły, ale zostały zignorowane:
pt_br: Ocorreram erros, mas foram ignorados:
ro: Au apărut erori, dar au fost ignorate:
sl: Prišlo je do napak, vendar so bile prezrte:
sq: Ndodhë gabime, por u shpërfillën:
sv: Fel uppstod, men ignorerades:
tr: Hatalar oluştu, ancak yoksayıldı:

source: Warning
bg: Предупреждение
ca: Advertiment
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
fi: Varoitus
fr: Avertissement
ga: Rabhadh
hu: Figyelmeztetés
it: Attenzione
ja: 警告
ka: გაფრთხილება
lt: Įspėjimas
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
sl: Opozorilo
sq: Paralajmërim
sv: Varning
tr: Uyarı

source: JPEG file
bg: JPEG файл
ca: Fitxer JPEG
cs: JPEG soubor
da: JPEG fil
de: JPEG-Datei
el: Αρχείο JPEG
es: Archivo JPEG
fi: JPEG-tiedosto
fr: Fichier JPEG
ga: Comhad JPEG
hu: JPEG fájl
it: File JPEG
ja: JPEGファイル
ka: JPEG ფაილი
lt: JPEG failas
nl: JPEG-bestand
pl: Plik JPEG
pt_br: Arquivo JPEG
ro: Fișier JPEG
sl: JPEG datoteka
sq: Skedar JPEG
sv: JPEG-fil
tr: JPEG dosyası
