Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: License status:
bg: Статус на лиценза:
ca: Estat de la llicència:
cs: Status licence:
da: Licensstatus:
de: Lizenzstatus:
el: Κατάσταση άδειας χρήσης:
es: Estado de licencia:
fi: Lisenssin tila:
fr: État de la licence :
ga: An treo ina bhfuil an ceadúnas:
hu: Licenc állapota:
it: Stato licenza:
ja: ライセンスのステータス：
ka: ლიცენზიის მდგომარეობა:
lt: Licencijos statusas:
nl: Licentiestatus:
pl: Status licencji:
pt_br: Status da licença:
ro: Stare licență:
sl: Status licence:
sq: Statusi i licensës:
sv: Licensstatus:
tr: Lisans durumu:

source: Machine ID:
bg: Идентификационен номер на машината:
ca: ID de la màquina:
cs: ID počítače:
da: Maskine ID:
de: Maschinen ID:
el: ID:
es: ID de equipo:
fi: Koneen tunnus:
fr: ID Machine :
ga: Aitheantas an innill:
hu: Gép ID:
it: ID computer:
ja: マシンのID：
ka: მანქანის ID:
lt: Kompiuterio ID:
nl: Apparaat-ID:
pl: Identyfikator urządzenia:
pt_br: ID da Máquina:
ro: Cod de identitate calculator:
sl: ID naprave:
sq: ID e pajisjes:
sv: Dator-ID:
tr: Makine Kimliği:

source: Manage licenses
bg: Управление на лицензи
ca: Gestiona les llicències
cs: Management licencí
da: Administrer licens
de: Lizenzen verwalten
el: Διαχείριση αδειών
es: Administrar licencia
fi: Lisenssien hallinta
fr: Gérer les licences
ga: Bainistigh na ceadúnais
hu: Licenckezelés
it: Gestione licenze
ja: ライセンスの管理
ka: ლიცენზიების მართვა
lt: Licencijų valdymas
nl: Beheer licenties
pl: Zarządzaj licencjami
pt_br: Gerenciar licenças
ro: Gestionare licențe
sl: Upravljanje licenc
sq: Menaxho licensat
sv: Hantera licenser
tr: Lisansları yönet

source: Offline activation
bg: Активиране офлайн
ca: Activació fora de línia
cs: Offline aktivace
da: Offline aktivering
de: Offlineaktivierung
el: Ενεργοποίηση εκτός σύνδεσης
es: Activación fuera de línea
fi: Erilliskoneen aktivointi
fr: Activation hors-ligne
ga: Gníomhachtúchán gan nasc leis an ngréasán
hu: Offline aktiválás
it: Attivazione offline
ja: オフラインでのアクティベーション
ka: ოფლაინ აქტივაცია
lt: Aktyvacija neprisijungus
nl: Off-line activering
pl: Aktywacja offline
pt_br: Ativação Off-Line
ro: Activare fără rețea
sl: Aktivacija brez povezave
sq: Aktivizim offline
sv: Offlineaktivering
tr: Çevrimdışı etkinleştirme

source: Online activation
bg: Онлайн активиране
ca: Activació en línia
cs: Online aktivace
da: Online-aktivering
de: Onlineaktivierung
el: Online ενεργοποίηση
es: Activación en línea
fi: Aktivointi verkossa
fr: Activation en-ligne
ga: Gníomhachtúchán ar an ngréasán
hu: Online aktiválás
it: Attivazione in linea
ja: オフラインでのアクティベーション
ka: ონლაინ აქტივაცია
lt: Aktyvacija internetu
nl: Online activering
pl: Aktywacja online
pt_br: Ativação On-Line
ro: Activare prin rețea
sl: Spletna aktivacija
sq: Aktivizim offline
sv: Onlineaktivering
tr: Çevrimiçi etkinleştirme

source: Validating license...
bg: Потвърждаване на лиценза...
ca: S'està validant la llicència...
cs: Ověřování licence...
da: Validerer licens...
de: Die Lizenz wird überprüft...
el: Επικύρωση άδειας...
es: Validando licencia...
fi: Tarkistetaan lisenssiä...
fr: Validation de la licence...
ga: Tá an ceadúnas á bhailíochtú...
hu: Licenc érvényesítése...
it: Convalida licenza...
ja: ライセンスを検証中…
ka: ლიცენზიის შემოწმება...
lt: Licencijos rakto patikra...
nl: Licentie valideren...
pl: Sprawdzanie licencji...
pt_br: Validando a licença...
ro: Validare licență...
sl: Preverjanje veljavnosti licence ...
sq: Duke validuar licensën...
sv: Licensens giltighet kontrolleras...
tr: Lisans doğrulanıyor...

source: Do you want to share your activation to all users on your system?
bg: Искате ли да споделите активацията си с всички потребители в системата?
ca: Vols compartir la teva activació amb tots els usuaris del sistema?
cs: Chcete sdílet svou aktivaci pro všechny uživatele systému?
da: Skal aktiveringen deles med alle brugere af systemet?
de: Möchten Sie die Aktivierung für alle Nutzer auf Ihrem System verfügbar machen?
es: ¿Deseas compartir tu activación para todos los usuarios de tu sistema?
fi: Jaetaanko aktivointi kaikille tietokoneen käyttäjille?
fr: Voulez-vous partager vos droits avec tous les utilisateurs de votre système ?
hu: Megosztja az aktiválást a rendszer összes felhasználójával?
it: Vuoi condividere la tua attivazione con tutti gli utenti del tuo sistema?
ka: გნებავთ გაუზიაროთ თქვენი აქტივაცია თქვენი სისტემის ყველა მომხმარებელს?
lt: Ar norite bendrinti savo aktyvavimą su visais šio kompiuterio naudotojais?
nl: Wil je jouw licentie met alle gebruikers op dit systeem delen?
pl: Czy chcesz podzielić się swoją aktywacją ze wszystkimi użytkownikami w twoim systemie?
sv: Vill Ni göra Er aktivering tillgänglig för alla användare på Ert system?
tr: Etkinleştirmenizi sisteminizdeki tüm kullanıcılar ile paylaşmak istiyor musunuz?

source: Please share your activation to all users on your system.
bg: Моля, споделете активацията си с всички потребители на вашата система.
ca: Si us plau, comparteix la teva activació amb tots els usuaris del sistema.
cs: Prosím sdílejte svou aktivaci se všemi uživateli systému.
da: Del venligst aktiveringen med alle brugere på systemet.
de: Bitte teilen Sie Ihre Aktivierung mit allen Benutzern Ihres Systems.
es: Por favor, comparte tu activación con todos los usuarios de tu sistema.
fi: Jaa aktivointisi kaikille tietokoneen käyttäjille.
fr: Veuillez partager vos droits avec tous les utilisateurs de votre système.
hu: Kérjük, ossza meg aktiválását a rendszer összes felhasználójával.
it: Condividi la tua attivazione con tutti gli utenti del tuo sistema.
ka: გაუზიარეთ თქვენი აქტივაცია თქვენი სისტემის ყველა მომხმარებელს.
lt: Dalinkitės savo aktyvavimu su visais savo sistemos naudotojais.
nl: Deel je activering met alle gebruikers van het systeem.
pl: Udostępnij swoją aktywację wszystkim użytkownikom w systemie.
sv: Var god dela Eder aktivering med alla användare av Edert sysyem.
tr: Lütfen etkinleştirmenizi sisteminizdeki tüm kullanıcılar ile paylaşın.

source: An error occurred while storing license for all users.
ca: S'ha produït un error en emmagatzemar la Llicència per a tots els usuaris.
cs: Během ukládání licence pro všechny uživatele došlo k chybě.
da: Der opstod en fejl under lagring af licens for alle brugere.
de: Beim Speichern der Lizenz für alle Nutzer ist ein Fehler aufgetreten.
es: Ocurrió un error al almacenar la licencia para todos los usuarios.
fi: Virhe tallennettaessa lisenssiä kaikkien käyttäjien käyttöön.
fr: Une erreur s’est produite lors du stockage de la licence pour tous les utilisateurs.
hu: Hiba lépett fel a licenc engedélyezése során minden felhasználó részére.
it: Si è verificato un errore durante la memorizzazione della licenza per tutti gli utenti.
ka: ყველა მომხმარებლისთვის ლიცენზიის დამახსოვრების შეცდომა.
lt: Įvyko klaida saugant licenciją visiems naudotojams.
nl: Storing bij het opslaan van de licentie voor alle gebruikers.
pl: Wystąpił błąd podczas zapisywania licencji dla wszystkich użytkowników.
sv: Vid sparande av licensen för alla användare inträffade ett fel.
tr: Tüm kullanıcılar için lisans depolanırken bir hata oluştu.

source: Store license for all users was successful.
bg: Успешно запазване на лиценза за всички потребители.
ca: La llicència s'ha emmagatzemat per a tots els usuaris correctament.
cs: Uložení licence pro všechny uživatele bylo úspěšné.
da: Lagring af licens for alle brugere er udført.
de: Lizenz erfolgreich für alle Nutzer gespeichert.
el: Η άδεια χρήσης χώρου αποθήκευσης για όλους τους χρήστες ήταν επιτυχής.
es: Se almacenó la licencia para todos los usuarios.
fi: Lisenssin jakaminen kaikkien käyttäjien käyttöön onnistui.
fr: L'enregistrement de la licence pour tous les utilisateurs a réussi.
ga: D'éirigh le stóráil an ceadúnas do chách.
hu: A licenc mentése minden felhasználó részére sikerült.
it: Memorizzazione licenza per tutti gli utenti avvenuta con successo.
ja: すべてのユーザー用にライセンスを保存することは成功しました。
ka: ლიცენზიის ყველა მომხმარებლისთვის დამახსოვრება წარმატებულია.
lt: Licencijos išsaugojimas visiems kompiuterio naudotojams pavyko.
nl: Opslaan licentie voor alle gebruikers geslaagd.
pl: Zapisywanie licencji dla wszystkich użytkowników zakończone sukcesem.
pt_br: Armazenar a licença para todos usuários foi finalizado com êxito.
ro: Licența pentru toți utilizatorii a fost înregistrată cu succes.
sl: Licenca je uspešno shranjena za vse uporabnike.
sq: Ruajtja e licensës për të gjithë përdoruesit ishte e suksesshme.
sv: Licensen för alla användare sparades.
tr: Tüm kullanıcılar için mağaza lisansı başarılı oldu.

source: It's not possible to use offline activation because PDFCreator is configured to use the internal license server.
de: Es ist nicht möglich, die Offlineaktivierung zu verwenden, da PDFCreator so konfiguriert ist, dass er den Internal License Server (ILS) verwendet.
es: No es posible utilizar la activación sin conexión porque PDFCreator está configurado para utilizar el servidor de licencias interno.
fi: Offline-aktivointia ei voi käyttää, koska PDFCreator on määritetty käyttämään sisäistä lisenssipalvelinta.
lt: Neįmanoma naudoti aktyvavimo neprisijungus, nes „PDFCreator“ sukonfigūruotas naudoti vidinį licencijų serverį.
nl: Je kunt offline-activering niet gebruiken omdat PDFCreator ingesteld is op de interne licentie-server.
pl: Nie można skorzystać z aktywacji offline, ponieważ PDFCreator jest skonfigurowany do korzystania z wewnętrznego serwera licencji.
sv: Det är icke möjligt att använda offlineaktivering, eftersom PDFCreator är konfigurerat att använda Internal Licence Server (ILS).

source: Remind me later
bg: Напомни ми по-късно
ca: Recorda-m'ho més tard
cs: Připomeň mi později
da: Påmind senere
de: Später erinnern
el: Θύμισέ μου αργότερα
es: Recuérdamelo más tarde
fi: Muistuta myöhemmin
fr: Me le rappeler plus tard
ga: Cuir é i gcuimhne dom ar ball
hu: Emlékeztessen később
it: Ricordamelo dopo
ja: 後で通知する
ka: მოგვიანებით შემახსენე
lt: Priminti vėliau
nl: Herinner me er later aan
pl: Przypomnij mi później
pt_br: Lembrar-me depois
ro: Amintește-mi mai târziu
sl: Opomni me pozneje
sq: Më kujto më vonë
sv: Påminn mig senare
tr: Daha sonra hatırlat

source: View License
ca: Veure la Llicència
cs: Zobrazit licenci
da: Se licens
de: Lizenz anzeigen
es: Ver la Licencia
fi: Näytä lisenssi
fr: Voir la licence
hu: Licenc megtekintése
it: Visualizza licenza
ka: ლიცენზიის ნახვა
lt: Peržiūrėti licenciją
nl: Licentie tonen
pl: Pokaż licencję
sv: Visa licens
tr: Lisans Görüntüle

source: Wrong license key syntax. It must look like '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Valid characters are: A-Z, 0-9 and the dash.
bg: Грешен синтаксис на лицензионният ключ. Трябва да изглежда по следният начин '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Валидни символи са: A-Z, 0-9 и тире.
ca: Sintaxi de llicència errònia. Ha de ser semblant a «12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU». els caràcters admesos són: A-Z, 0-9 i el guió «-».
cs: Špatná syntaxe licenčního klíče. Musí vypadat jako '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Platné znaky jsou: A-Z, 0-9 a pomlčka.
da: Forkert syntaks i licensnøglen. Den skal ligne '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Gyldige tegn: A-Z, 0-9 og tankestregen.
de: Falsche Lizenzschlüssel-Syntax. Dieser muss, wie folgt aussehen '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Gültige Zeichen sind A-Z, 0-9 und der Bindestrich.
el: Λάθος σύνταξη κλειδιού της άδειας. Πρέπει να μοιάζει με '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Έγκυροι χαρακτήρες: A-Z, 0-9 και παύλα.
es: Sintaxis incorrecta en la clave de licencia. Debe ser algo como '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Los caracteres válidos son: A-Z, 0-9 y el guión.
fi: Virheellinen lisenssiavaimen rakenne. Oikea muoto on '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU' Sallittuja merkkejä ovat A-Z, 0-9 ja tavuviiva.
fr: Mauvaise syntaxe de clé de licence. Elle doit ressembler à '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Les caractères valides sont : A-Z, 0-9 et le trait d'union.
ga: Comhréir mhícheart don eochair cheadúnais. Caithfidh sé mar seo a leanas '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Carachtair bhailí ná: A-Z, 0-9 agus an dais.
hu: Rossz licenckulcs-szintaxis. Az alábbihoz kell hasonlítania: '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Érvényes karakterek : A- Z, 0 - 9 és '-' (kötőjel).
it: Sintassi chiave di licenza errata. Deve apparire simile a '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. I caratteri validi sono: A-Z, 0-9 e il trattino.
ja: ライセンスキーの構文が間違っています。 「12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU」のようになっていなければなりません。 有効な文字はA～Z、0～9、そしてダッシュです。
ka: ლიცენზიის გასაღების არასწორი სინტაქსი. უნდა გამოიყურებოდეს ასე '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. დაშვებული სიმბოლოებია: A-Z, 0-9 და ტირე.
lt: Klaidinga licencijos rakto sintaksė. Jis turi būti panašus į '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Leistini simboliai yra: A-Z, 0-9 ir brūkšnys.
nl: Foutieve syntax licentiesleutel. Het moet er zó uitzien: ‘12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU’. Geldige tekens zijn: A-Z, 0-9 en het verbindingsstreepje.
pl: Błędna składnia klucza licencji. Musi wyglądać podobnie do '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Dopuszczalne znaki to: A-Z, 0-9 i myślnik.
pt_br: A síntaxe da chave da licença está errada. Ela deve ser semelhante a '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Os caracteres válidos são A-Z, 0-9 e o traço.
ro: Sintaxa cheii de licență este greșită. Aceasta trebuie să fie de tipul '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Caracterele valide sunt: A-Z, 0-9 și liniuța.
sl: Oblika licenčnega ključa ni prava. Podobna mora biti '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Veljavni znaki so: A-Z, 0-9 in črtica.
sq: Sintaksë e gabuar e çelësit të licencës. Duhet të duket si '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Karakteret e vlefshme janë: A-Z, 0-9 dhe viza.
sv: Felaktig licensnyckelsyntax. Det måste se ut som '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Giltiga tecken är: A-Z, 0-9 och bindestreck.
tr: Yanlış lisans anahtarı sözdizimi. '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU' gibi görünmelidir. Geçerli karakterler şunlardır: A-Z, 0-9 ve tire.

source: Copy the offline activation string:
bg: Копирайте офлайн активиращият стринг:
ca: Copia la cadena d'activació fora de línia:
cs: Zkopírovat řetězec pro off-line aktivaci:
da: Kopier streng til offline aktivering:
de: Kopieren Sie den Offline-Aktivierungsstring:
el: Αντιγράψτε τη συμβολοσειρά ενεργοποίησης εκτός σύνδεσης:
es: Copia la cadena de activación fuera de línea:
fi: Kopioi tästä erilliskoneen aktivointitunnus:
fr: Copiez la chaîne d’activation hors ligne :
hu: Offline aktiválási karakterlánc másolása:
it: Copia la stringa di attivazione offline:
ka: დააკოპირეთ სტრიქონი ინტერნეტის გარეშე აქტივაციისთვის:
lt: Kopijuoti aktyvinimo neprisijungus eilutę:
nl: Kopieer de off-line activerings-string:
pl: Skopiuj ciąg znaków aktywacji offline:
pt_br: Copiar a string de ativação offline:
sq: Kopjo tekstin e aktivizimit offline:
sv: Kopiera offlineaktiveringssträngen:
tr: Çevrimdışı etkinleştirme dizesini kopyalayın:

source: Paste the response code here:
bg: Поставете кода за отговор тук:
ca: Enganxeu el codi de resposta aquí:
cs: Vložte kód odpovědi zde:
da: Indtast svarkode her:
de: Fügen Sie den Antwortcode hier ein:
el: Επικόλληση του κωδικού απάντησης εδώ:
es: Pegue el código de respuesta aquí:
fi: Liitä vastauskoodi tähän:
fr: Coller le code ici :
ga: Greamaigh an tagairt anseo:
hu: Ide másolja be a válaszkódot:
it: Incolla qui il codice di risposta:
ja: レスポンスコードをここに貼り付けてください：
ka: საპასუხო კოდი ჩასვით აქ:
lt: Įkopijuokite atsakymo kodą čia:
nl: Plak de responscode hier:
pl: Wklej kod odpowiedzi tutaj:
pt_br: Colar o código da resposta aqui:
ro: Inserați codul de răspuns aici:
sl: Tu prilepite povratno pridobljeno kodo:
sq: Ngjit kodin e përgjigjes këtu:
sv: Infoga svarskoden här:
tr: Yanıt kodunu buraya yapıştırın:

source: Request an activation code on our website:
bg: Поискайте активационен код на нашият сайт:
ca: Sol·liciteu un codi d'activació al nostre lloc web:
cs: Požádej o aktivační kód na našich webových stránkách:
da: Bed om aktiveringskode på pdfforge's hjemmeside:
de: Beantragen Sie einen Aktivierungscode auf unserer Webseite:
el: Αίτημα κωδικού ενεργοποίησης στην ιστοσελίδα μας:
es: Solicite un código de activación en nuestro sitio web:
fi: Pyydä aktivointikoodi verkkosivuiltamme:
fr: Demandez un code d'activation sur notre site Web :
ga: Déan iarratas ar thagairt ghníomhachtúcháin ar ár suíomh gréasáin:
hu: Aktiválási kód kérése weboldalunkon:
it: Richiedi un codice di attivazione sul nostro sito Web:
ja: 当社ホームページからアクティベーションコードをご請求ください：
ka: შეუკვეთეთ აქტივაციის კოდი ჩვენს ვებგვერდზე:
lt: Užsisakykite aktyvacijos kodą mūsų svetainėje:
nl: Vraag een activeringscode aan op onze site:
pl: Uzyskaj kod aktywacyjny na naszej stronie:
pt_br: Pedir um código de ativação em nosso site:
ro: Solicitați un cod de activare pe site-ul nostru:
sl: Zaprosite za aktivacijsko kodo na naši spletni strani:
sq: Kërko një kod aktivizimi në faqen tonë:
sv: Begär en aktiveringskod på vår hemsida:
tr: Web sitemizden bir aktivasyon kodu isteyin:

source: Ask
bg: Попитай
ca: Pregunta
cs: Dotaz
da: Spørg
de: Nachfragen
el: Ερώτηση
es: Preguntar
fi: Kysy joka kerta
fr: Demander
ga: Fiafraigh
hu: Kérdezzen rá
it: Chiedi
ja: 質問する
ka: კითხვა
lt: Klausti
nl: Vraag
pl: Pytaj
pt_br: Perguntar
ro: Solicită
sl: Vprašaj
sq: Pyet
sv: Fråga
tr: Sor

source: Add
bg: Добави
ca: Afegeix
cs: Přidej
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Agregar
fi: Luo linkki
fr: Ajouter
ga: Cuir leis
hu: Hozzáadás
it: Aggiungi
ja: 追加
ka: დამატება
lt: Pridėti
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
sl: Dodaj
sq: Shto
sv: Lägg till
tr: Ekle

source: Added to context menu
bg: Добави в контекстното меню
ca: S'ha afegit la menú contextual
cs: Přidáno do kontextové nabídky
da: Føjet til højrekliksmenu
de: Zum Explorer-Kontextmenü hinzugefügt
el: Πρόσθηκη στο μενού περιβάλλοντος
es: Agregado al menú contextual
fi: Lisätty pikavalikkoon
fr: Ajouté au menu contextuel
ga: Curtha leis an roghchlár comhthéacs
hu: Helyi menühöz hozzáadva
it: Aggiunto al menu contestuale
ja: コンテキストメニューに追加されました
ka: დაემატა კონტექსტურ მენიუში
lt: Įtraukta į kontekstinį meniu
nl: Toegevoegd aan context-menu
pl: Dodano do menu kontekstowego
pt_br: Adicionado ao menu de contexto
ro: Adăugat la meniul contextual
sl: Dodano v kontekstni meni
sq: Shtuar te menuja e kontekstit
sv: Tillagd till Explorer-kontextmenyn
tr: Bağlam menüsüne eklendi

source: Allow PDFCreator to temporarily change the default printer
bg: Позволи на PDFCreator временно да промени принтера по подразбиране
ca: Permet al PDFCreator de canviar temporalment la impressora predeterminada
cs: Povolit PDFCreatoru dočasnou změnu výchozí tiskárny
da: Tillad at PDFCreator midlertidigt ændrer standardprinter
de: PDFCreator erlauben den Standarddrucker vorübergehend zu setzen
el: Αποδοχή δυνατότητας στο PDF Creator να αλλάξει προσωρινά τον προεπιλεγμένο εκτυπωτή
es: Permitir que PDFCreator cambie temporalmente la impresora predeterminada
fi: Salli oletustulostimen tilapäinen vaihtaminen
fr: Autoriser PDFCreator à modifier temporairement l'imprimante par défaut
ga: Lig do PDFCreator an clóire réamhshocraithe a athrú go sealadach
hu: Engedélyezi, hogy a PDFCreator ideiglenesen megváltoztassa az alapértelmezett nyomtatót
it: Permetti a PDFCreator di modificare temporaneamente la stampante predefinita
ja: デフォルトプリンタを一時的に変更することをPDFCreatorに許可する
ka: მიეცით უფლება PDFCreator-ს დრობით შეცვალოს ნაგულისხმევი პრინტერი
lt: Leisti „PDFCreator“ laikinai pakeisti numatytąjį spausdintuvą
nl: Sta PDFCreator toe tijdelijk de standaardprinter te veranderen
pl: Zezwalaj PDFCreator tymczasowo zmienić domyślną drukarkę
pt_br: Permitir alterar temporariamente a impressora padrão ao PDFCreator
ro: Permiteți PDFCreator să schimbe temporar imprimanta implicită
sl: Dovoli, da PDFCreator začasno spremeni privzeti tiskalnik
sq: Lejo PDFCreator të ndryshojë përkohësisht printerin e paracaktuar
sv: Tillåt PDFCreator att tillfälligt byta standardskrivare
tr: PDFCreator'ın varsayılan yazıcıyı geçici olarak değiştirmesine izin ver

source: Check now
bg: Провери сега
ca: Cerca'n ara
cs: Zkontroluj nyní
da: Tjek nu
de: Jetzt prüfen
el: Ελεγχος τώρα
es: Buscar ahora
fi: Tarkista nyt
fr: Vérifier maintenant
ga: Dearbháil anois
hu: Ellenőrzés most
it: Controlla ora
ja: 今すぐチェック
ka: შეამოწმე ახლა
lt: Tikrinti dabar
nl: Controleer nu
pl: Sprawdź teraz
pt_br: Verificar agora
ro: Verifică acum
sl: Preveri zdaj
sq: Kontrollo tani
sv: Sök nu
tr: Şimdi kontrol et

source: Default printer
ca: Impressora per defecte
cs: Výchozí tiskárna
da: Standardprinter
de: Standarddrucker
el: Προεπιλεγμένος εκτυπωτής
es: Impresora predeterminada
fi: Oletustulostin
fr: Imprimante par défaut
ga: An clóire réamhshocraithe
hu: Alapértelmezett nyomtató
it: Stampante predefinita
ja: デフォルトのプリンター
ka: ნაგულისხმევი პრინტერი
lt: Numatytasis spausdintuvas
nl: Standaardprinter
pl: Drukarka domyślna
pt_br: Impressora padrão
ro: Imprimantă implicită
sl: Privzeti tiskalnik
sq: Printeri i paracaktuar
sv: Standardskrivare
tr: Varsayılan yazıcı

source: Download the latest version at:
bg: Свалете последната версия на:
ca: Baixa la versió més recent a:
cs: Stáhni nejnovější verzi zde:
da: Download seneste version her:
de: Hier die neuste Version herunterladen:
el: Λήψη της τελευταίας έκδοσης στο:
es: Descargar la última versión de:
fi: Lataa uusin versio osoitteesta:
fr: Téléchargez la dernière version à l'adresse :
ga: Íosluchtaigh an leagan is déanaí ag:
hu: A legújabb verzió letöltése innen:
it: Scarica versione aggiornata da:
ja: 最新版を以下からダウンロードしてください：
ka: გადმოწერეთ ბოლო ვერსია ვებგვერდიდან:
lt: Atsisiųskite naujausią versiją iš:
nl: Download de nieuwste versie naar:
pl: Pobierz najnowszą wersję z:
pt_br: Baixar a última versão em:
ro: Descărcați ultima versiune de la:
sl: Prenesite najnovejšo različico:
sq: Shkarko versionin e fundit në:
sv: Ladda ned senaste versionen från:
tr: En son sürümü şu adresten indirin:

source: Language
bg: Език
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Käyttöliittymä
fr: Langue
ga: Teanga
hu: Nyelv
it: Lingua
ja: 言語
ka: ენა
lt: Kalba
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
sl: Jezik
sq: Gjuha
sv: Språk
tr: Dil

source: Explorer context menu integration
de: Integration im Explorer-Kontextmenü
es: Integración del menú contextual del explorador
fi: Resurssienhallinnan pikavalikko
lt: Integracija į „Explorer“ kontekstinį meniu
nl: Explorer context-menu integratie
pl: Integracja z menu kontekstowym Eksploratora
sv: Integration med Explorer kontextmeny
