Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: User tokens in certificate file path require the user token action to be enabled.
cs: Uživatelské tokeny pro soubor certifikátu musí být povoleny.
da: Brugertokens i certifikatfilstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Signatur-Dateipfad muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή αρχείου πιστοποιητικού απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö varmennetiedostojen polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le chemin d'accès au certificat nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A tanúsítványfájl elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso del file del certificato richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს სერტიფიკატის ფაილის ბილიკში მომხმარებლის კოდების ჩართვა სჭირდება.
nl: Gebruikerstokens in het certificaatpad vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w ścieżce pliku certyfikatu wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i certifikatfilsökvägen förutsätter att användarbevisfunktionen aktiverats.

source: The FTP directory is an invalid FTP path.
ca: El camí de la carpeta ftp no és vàlid.
cs: FTP adresář je neplatná cesta FTP.
da: Ftp mappestien er en ugyldig ftp sti.
de: Der FTP-Ordnerpfad ist kein gültiger FTP-Pfad.
el: Ο κατάλογος FTP είναι μια μη έγκυρη διαδρομή FTP.
es: El directorio FTP es una ruta FTP no válida.
fi: FTP-kansiopolku ei ole kelvollinen.
fr: Le répertoire FTP est un chemin FTP incorrect.
hu: Az FTP-könyvtár érvénytelen FTP-útvonal.
it: Il percorso della cartella FTP è un percorso FTP non valido.
ka: FTP საქაღალდე არასწორი FTP ბილიკია.
lt: FTP katalogas yra netinkamas FTP kelias.
nl: Het pad naar de ftp-map is ongeldig.
pl: Katalog FTP jest nieprawidłową ścieżką FTP.
sq: Rruga e skedarit të çelësit FTP përmban karaktere të paligjshme.
sv: Ftp-mappen är en ogiltig ftp-sökväg.
tr: Ftp dizin yolu geçersiz ftp yoludur.

source: The path to the FTP key file has to be a valid absolute path.
de: Der Pfad zur FTP-Schlüsseldatei muss ein absoluter Pfad sein.
fi: FTP-avaintiedoston polun on oltava kelvollinen absoluuttinen polku.
lt: Kelias iki FTP rakto failo turi būti absoliutusis kelias.
nl: Het pad naar het FTP-sleutelbestand moet een geldig absoluut pad zijn.
pl: Ścieżka do pliku klucza FTP musi być prawidłową ścieżką bezwzględną.
sv: Sökvägen till PDF nyckelfilen måste vara en giltig absolut sökväg.

source: The FTP key file path is too long.
bg: Пътят на файла с FTP ключа е твърде дълъг.
ca: El camí del fitxer de claus FTP és massa llarg.
cs: Cesta k souboru klíče FTP je příliš dlouhá.
da: Sti til ftp nøglefil er for lang.
de: Der Pfad der FTP-Schlüsseldatei ist zu lang.
el: Η διαδρομή αρχείου κλειδιού FTP είναι πολύ μεγάλη.
es: La ruta del archivo de clave FTP es demasiado larga.
fi: FTP-avaintiedoston polun nimi on liian pitkä.
fr: Le chemin du fichier de clés FTP est trop long.
hu: Az FTP kulcsfájl útvonala túl hosszú.
it: Il percorso del file della chiave FTP è troppo lungo.
ka: FTP გასაღების ფაილის ბილიკი მეტისმეტად გრძელია.
lt: Kelias iki FTP rakto failo per ilgas.
nl: Te lang pad naar FTP-sleutelbestand.
pl: Ścieżka pliku klucza FTP jest za długa.
sq: Rruga e skedarit të çelësit Ftp është shumë e gjatë.
sv: FTP-nyckelfilens sökväg är för lång.
tr: FTP anahtar dosyası yolu çok uzun.

source: The FTP key file is unavailable.
ca: El fitxer de claus FTP no és disponible.
cs: Soubor s FTP klíčem je nedostupný.
da: FTP-nøglefilen er ikke tilgængelig.
de: Die FTP-Schlüsseldatei ist nicht vorhanden.
el: Το αρχείο κλειδιού FTP δεν είναι διαθέσιμο.
es: El archivo de clave FTP no está disponible.
fi: FTP-avaintiedostoa ei ole käytettävissä.
fr: Le fichier de clés FTP n'est pas disponible.
hu: Az FTP-kulcsfájl nem érhető el.
it: Il file della chiave FTP non è disponibile.
ka: FTP გასაღების ფაილი ხელმისაწვდომი არაა.
lt: FTP rakto failas nepasiekiamas.
nl: Het FTP-sleutelbestand is niet beschikbaar.
pl: Plik klucza FTP jest niedostępny.
sq: Skedari i çelësit FTP nuk është i disponueshëm.
sv: FTP-nyckelfilen är icke tillgänglig.
tr: FTP anahtar dosyası kullanılamıyor.

source: User tokens in FTP directory require the user token action to be enabled.
cs: Uživatelské tokeny v adresáři FTP musí být povoleny.
da: Brugertokens i FTP-mappen kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im FTP-Verzeichnis muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον κατάλογο FTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö FTP-kansiossa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le répertoire FTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az FTP-könyvtárban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nella directory FTP richiedono l'abilitazione dell'azione token utente.
ka: FTP-ის საქაღალდეში მომხმარებლის კოდებს მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: FTP kataloge esantiems naudotojo atpažinimo ženklams naudoti reikia įjungti tokio veiksmo galimybę.
nl: Gebruikerstokens in FTP-map vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w katalogu FTP wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i FTPmappen förutsätter att användarbevisfunktionen aktiverats.

source: The custom viewer was not found.
ca: No s'ha trobat cap visor personalitzat.
cs: Uživatelský prohlížeč nebyl nalezen.
da: Den valgte PDF-viser findes ikke.
de: Der benutzerdefinierte Betrachter wurde nicht gefunden.
el: Το προσαρμοσμένο πρόγραμμα προβολής δεν βρέθηκε.
es: No se encontró el visor personalizado.
fi: Omaa katseluohjelmaa ei löydy.
fr: La visionneuse personnalisée est introuvable.
hu: A felhasználói megtekintő nem található.
it: Il visualizzatore personalizzato non è stato trovato.
ka: ხელით მითითებული სანახავი პროგრამა არ არსებობს.
lt: Nepavyko rasti pasirinktinės peržiūros programos.
nl: Je gekozen viewer is niet te vinden.
pl: Nie znaleziono niestandardowej przeglądarki.
sq: Shikuesi i personalizuar nuk u gjet.
sv: Visningsprogrammet kunde ej hittas.
tr: Özel görüntüleyici bulunamadı.

source: The path for the custom PDF viewer is empty.
ca: El camí al visor PDF personalitzat és buit.
cs: Cesta pro uživatelský prohlížeč souborů PDF je prázdná.
da: Sti til selvvalgt PDF-viser er tom.
de: Der Pfad zum benutzerdefinieren PDF-Betrachter ist leer.
el: Η διαδρομή για το προσαρμοσμένο πρόγραμμα προβολής PDF είναι κενή.
es: La ruta para el visor personalizado de PDF está vacía.
fi: Omaa PDF-katseluohjelman polkua ei ole määritetty.
fr: Le chemin d’accès à la visionneuse PDF personnalisée est vide.
hu: Az egyéni PDF megtekintő útvonala üres.
it: Il percorso per il visualizzatore PDF personalizzato è vuoto.
ka: ბილიკი PDF ფაილის გამხსნელ პროგრამამდე ცარიელია.
lt: Kelias iki pasirinktinės PDF peržiūros programos yra tuščias.
nl: Het pad voor de aangepaste PDF-viewer is leeg.
pl: Ścieżka niestandardowej przeglądarki plików PDF jest pusta.
sq: Vendodhja për shikuesin PDF është bosh.
sv: Sökvägen till det användardefinierade PDF-visningsprogrammet är tom.
tr: Özel PDF görüntüleyicinin yolu boş.

source: The file for the custom PDF viewer does not exist.
ca: El fitxer per al visor PDF personalitzat no existeix.
cs: Soubor pro uživatelský prohlížeč souborů PDF neexistuje.
da: Filen til selvvalgt PDF-viser findes ikke.
de: Die Datei des benutzerdefinierten PDF-Betrachters existiert nicht.
el: Το αρχείο για το προσαρμοσμένο πρόγραμμα προβολής PDF δεν υπάρχει.
es: El archivo para el visor personalizado de PDF no existe.
fi: Omaa PDF-katselutiedostoa ei löydy.
fr: Le fichier d'aperçu PDF personnalisé n'existe pas.
hu: Az egyéni PDF megtekintő fájl nem létezik.
it: Il file per il visualizzatore PDF personalizzato non esiste.
ka: PDF-ის გამხსნელი პროგრამისთვის ფაილი არ არსებობს.
lt: Pasirinktinei PDF peržiūros programai skirtas failas neegzistuoja.
nl: Het bestand voor de aangepaste PDF-viewer bestaat niet.
pl: Plik niestandardowej przeglądarki plików PDF nie istnieje.
sq: Skedari për shikuesin PDF nuk ekziston.
sv: Det användardefinierade PDF-visningsprogrammets fil saknas.
tr: Özel PDF görüntüleyici için dosya mevcut değil.

source: The path for the custom JPEG viewer is empty.
ca: El camí al visor JPEG personalitzat és buit.
cs: Cesta pro uživatelský prohlížeč obrázků JPEG je prázdná.
da: Sti til selvvalgt JPEG-viser er tom.
de: Der Pfad zum benutzerdefinieren PNG-Betrachter ist leer.
el: Η διαδρομή για το προσαρμοσμένο πρόγραμμα προβολής JPEG είναι κενή.
es: La ruta para el visor JPEG personalizado está vacía.
fi: Omaa JPEG-kuvankatseluohjelman polkua ei ole määritetty.
fr: Le chemin d’accès à la visionneuse JPEG personnalisée est vide.
hu: Az egyéni JPEG megtekintő útvonala üres.
it: Il percorso per il visualizzatore JPEG personalizzato è vuoto.
ka: ბილიკი JPEG ფაილის გამხსნელ პროგრამამდე ცარიელია.
lt: Kelias iki pasirinktinės JPEG peržiūros programos yra tuščias.
nl: Het pad voor de aangepaste JPEG-viewer is leeg.
pl: Ścieżka niestandardowej przeglądarki plików JPEG jest pusta.
sq: Vendodhja për shikuesin JPEG është bosh.
sv: Sökvägen till det användardefinierade PNG-visningsprogrammet är tom.
tr: Özel JPEG görüntüleyicinin yolu boş.

source: The file for the custom JPEG viewer does not exist.
ca: El fitxer per al visor JPEG personalitzat no existeix.
cs: Soubor pro uživatelský prohlížeč obrázků JPG neexistuje.
da: Filen til selvvalgt JPEG-program findes ikke.
de: Die Datei des benutzerdefinierten PNG-Betrachters existiert nicht.
el: Το αρχείο για το προσαρμοσμένο πρόγραμμα προβολής JPEG δεν υπάρχει.
es: El archivo para el visor personalizado de JPEG no existe.
fi: Omaa JPEG-katselutiedostoa ei löydy.
fr: Le fichier d'aperçu JPEG personnalisé n'existe pas.
hu: Az egyéni JPEG-megtekintő fájlja nem létezik.
it: Il file per il visualizzatore JPEG personalizzato non esiste.
ka: JPEG-ის გამხსნელი პროგრამისთვის ფაილი არ არსებობს.
lt: Pasirinktinei JPEG peržiūros programai skirtas failas neegzistuoja.
nl: Het bestand voor de aangepaste JPEG-viewer bestaat niet.
pl: Plik niestandardowej przeglądarki JPEG nie istnieje.
sq: Skedari për shikuesin JPEG nuk ekziston.
sv: Filen för det användardefinierade JPEG-visningsprogrammet saknas.
tr: Özel JPEG görüntüleyici için dosya mevcut değil.

source: The path for the custom PNG viewer is empty.
ca: El camí al visor PNG personalitzat és buit.
cs: Cesta pro uživatelský prohlížeč obrázků PNG je prázdná.
da: Sti til selvvalgt PNG-viser er tom.
de: Der Pfad zum benutzerdefinieren PNG-Betrachter ist leer.
el: Η διαδρομή για το προσαρμοσμένο πρόγραμμα προβολής PNG είναι κενή.
es: La ruta para el visor personalizado de PNG está vacía.
fi: Omaa PNG-kuvankatseluohjelman polkua ei ole määritetty.
fr: Le chemin d’accès à la visionneuse PNG personnalisée est vide.
hu: Az egyéni PNG megtekintő útvonala üres.
it: Il percorso per il visualizzatore PNG personalizzato è vuoto.
ka: ბილიკი PNG ფაილის გამხსნელ პროგრამამდე ცარიელია.
lt: Kelias iki pasirinktinės PNG peržiūros programos yra tuščias.
nl: Het pad voor de aangepaste PNG-viewer is leeg.
pl: Ścieżka niestandardowej przeglądarki PNG jest pusta.
sq: Vendodhja për shikuesin PNG është bosh.
sv: Sökvägen till det användardefinierade PNG-visningsprogrammet är tom.
tr: Özel PNG görüntüleyicinin yolu boş.

source: The file for the custom PNG viewer does not exist.
ca: El visor per al visor PNG personalitzat no existeix.
cs: Soubor pro uživatelský prohlížeč obrázků PNG neexistuje.
da: Filen til selvvalgt PNG-program findes ikke.
de: Die Datei des benutzerdefinierten PNG-Betrachters existiert nicht.
el: Το αρχείο για το προσαρμοσμένο πρόγραμμα προβολής PNG δεν υπάρχει.
es: El archivo para el visor personalizado de PNG no existe.
fi: Omaa PNG-katselutiedostoa ei löydy.
fr: Le fichier d'aperçu PNG personnalisé n'existe pas.
hu: Az egyéni PNG megtekintő fájl nem létezik.
it: Il file per il visualizzatore PNG personalizzato non esiste.
ka: PNG-ის გამხსნელი პროგრამისთვის ფაილი არ არსებობს.
lt: Pasirinktinei PNG peržiūros programai skirtas failas neegzistuoja.
nl: Het bestand voor de aangepaste PNG-viewer bestaat niet.
pl: Plik niestandardowej przeglądarki PNG nie istnieje.
sq: Skedari për shikuesin PNG nuk ekziston.
sv: Det användardefinierade PNG-visningsprogrammets fil saknas.
tr: Özel PNG görüntüleyici için dosya mevcut değil.

source: The path for the custom TIFF viewer is empty.
ca: El camí al visor TIFF personalitzat és buit.
cs: Cesta pro uživatelský prohlížeč obrázků TIFF je prázdná.
da: Sti til selvvalgt TIFF-viser er tom.
de: Der Pfad zum benutzerdefinieren TIFF-Betrachter ist leer.
el: Η διαδρομή για το προσαρμοσμένο πρόγραμμα προβολής TIFF είναι κενή.
es: La ruta para el visor personalizado de TIFF está vacía.
fi: Omaa TIFF-kuvankatseluohjelman polkua ei ole määritetty.
fr: Le chemin d’accès à la visionneuse TIFF personnalisée est vide.
hu: Az egyéni TIFF megtekintő útvonala üres.
it: Il percorso per il visualizzatore TIFF personalizzato è vuoto.
ka: ბილიკი TIFF ფაილის გამხსნელ პროგრამამდე ცარიელია.
lt: Kelias iki pasirinktinės TIFF peržiūros programos yra tuščias.
nl: Het pad voor de aangepaste TIFF-viewer is leeg.
pl: Ścieżka niestandardowej przeglądarki TIFF jest pusta.
sq: Vendodhja për shikuesin TIFF është bosh.
sv: Sökvägen till det användardefinierade TIFF-visningsprogrammet är tom.
tr: Özel TIFF görüntüleyicinin yolu boş.

source: The file for the custom TIFF viewer does not exist.
ca: El visor per al visor TIFF personalitzat no existeix.
cs: Soubor pro uživatelský prohlížeč obrázků TIFF neexistuje.
da: Fil til selvvalgt TIFF-program findes ikke.
de: Die Datei des benutzerdefinierten TIFF-Betrachters existiert nicht.
el: Το αρχείο για το προσαρμοσμένο πρόγραμμα προβολής TIFF δεν υπάρχει.
es: El archivo para el visor personalizado de TIFF no existe.
fi: Omaa TIFF-katselutiedostoa ei löydy.
fr: Le fichier d'aperçu TIFF personnalisé n'existe pas.
hu: Az egyéni TIFF megtekintő fájl nem létezik.
it: Il file per il visualizzatore TIFF personalizzato non esiste.
ka: TIFF-ის გამხსნელი პროგრამისთვის ფაილი არ არსებობს.
lt: Pasirinktinei TIFF peržiūros programai skirtas failas neegzistuoja.
nl: Het bestand voor de aangepaste TIFF-viewer bestaat niet.
pl: Plik niestandardowej przeglądarki TIFF nie istnieje.
sq: Skedari për shikuesin TIFF nuk ekziston.
sv: Det användardefinierade TIFF-visningsprogrammets fil saknas.
tr: Özel TIFF görüntüleyici için dosya mevcut değil.

source: The path for the custom TXT viewer is empty.
ca: El camí al visor TXT personalitzat és buit.
cs: Cesta pro uživatelský prohlížeč souborů TXT je prázdná.
da: Sti til selvvalgt tekst-viser er tom.
de: Der Pfad zum benutzerdefinieren TXT-Betrachter ist leer.
el: Η διαδρομή για το προσαρμοσμένο πρόγραμμα προβολής TXT είναι κενή.
es: La ruta para el visor personalizado de TXT está vacía.
fi: Omaa tekstinlukuohjelman polkua ei ole määritetty.
fr: Le chemin d’accès à la visionneuse TXT personnalisée est vide.
hu: Az egyéni szövegmegtekintő útvonala üres.
it: Il percorso per il visualizzatore TXT personalizzato è vuoto.
ka: ბილიკი ტექსტის გამხსნელ პროგრამამდე ცარიელია.
lt: Kelias iki pasirinktinės TXT peržiūros programos yra tuščias.
nl: Het pad voor de aangepaste TXT-viewer is leeg.
pl: Ścieżka niestandardowej przeglądarki TXT jest pusta.
sq: Vendodhja për shikuesin e tekstit është bosh.
sv: Sökvägen till det användardefinierade TXT-visningsprogrammet är tom.
tr: Özel TXT görüntüleyicinin yolu boş.

source: The file for the custom TXT viewer does not exist.
ca: El visor per al visor TXT personalitzat no existeix.
cs: Soubor pro uživatelský prohlížeč souborů TXT neexistuje.
da: Fil til selvvalgt Tekst-program findes ikke.
de: Die Datei des benutzerdefinierten Text-Betrachters existiert nicht.
el: Το αρχείο για το προσαρμοσμένο πρόγραμμα προβολής TXT δεν υπάρχει.
es: El archivo para el visor personalizado de TXT no existe.
fi: Omaa tekstitiedostojen katselutiedostoa ei löydy.
fr: Le fichier d'aperçu TXT personnalisé n'existe pas.
hu: Az egyéni szövegmegtekintő fájl nem létezik.
it: Il file per il visualizzatore TXT personalizzato non esiste.
ka: ტექსტის გამხსნელი პროგრამისთვის ფაილი არ არსებობს.
lt: Pasirinktinei TXT peržiūros programai skirtas failas neegzistuoja.
nl: Het bestand voor de aangepaste TXT-viewer bestaat niet.
pl: Plik niestandardowej przeglądarki TXT nie istnieje.
sq: Skedari për shikuesin e tekstit nuk ekziston.
sv: Det användardefinierade TXT-visningsprogrammets fil finns inte.
tr: Özel TXT görüntüleyici için dosya mevcut değil.

source: The file path is not valid. Please enter a valid absolute path.
ca: El camí de fitxer no és vàlid. Indiqueu una ruta absoluta vàlida.
cs: Cesta k souboru není platná. Zadejte platnou absolutní cestu.
da: Filstien er ugyldig. Indtast en gyldig absolut sti.
de: Der Pfad ist ungültig. Bitte geben Sie einen gültigen absoluten Pfad an.
el: Η διαδρομή αρχείου δεν είναι έγκυρη. Εισαγάγετε μια έγκυρη απόλυτη διαδρομή.
es: La ruta del archivo no es válida. Por favor, ingrese una ruta absoluta válida.
fi: Tiedoston polku ei kelpaa. Syötä kelvollinen absoluuttinen polku.
fr: Le chemin d’accès au fichier n’est pas valide. Veuillez saisir un chemin d’accès absolu valide.
hu: Az fájlútvonal nem érvényes. Kérjük, adjon meg egy érvényes abszolút útvonalat.
it: Il percorso non è valido. Inserisci un percorso assoluto valido.
ka: ფაილის ბილიკი არასწორია. გთხოვთ, შეიყვანოთ სწორი აბსოლუტური ბილიკი.
lt: Kelias iki failo netinkamas. Įveskite galiojantį absoliutųjį kelią.
nl: Het bestandspad is niet geldig. Voer een geldig absoluut pad in.
pl: Ścieżka pliku jest nieprawidłowa. Wprowadź prawidłową ścieżkę bezwzględną.
sq: Vendodhja nuk është e vlefshme. Ju lutemi shkruani një vendodhje absolute të vlefshme.
sv: Sökvägen är ogiltig. Var god ange en giltig absolut sökväg.
tr: Dosya yolu geçerli değil. Lütfen geçerli bir mutlak yol girin.

source: The file path is not set.
bg: Пътят на файла не е зададен.
ca: El camí del fitxer no s'ha definit.
cs: Cesta k souboru není nastavena.
da: Sti til filen mangler.
de: Der Dateipfad ist nicht festgelegt.
el: Η διαδρομή αρχείου δεν έχει οριστεί.
es: La ruta del archivo no está configurada.
fi: Tiedoston polun nimi puuttuu.
fr: Le chemin d’accès au fichier n’est pas défini.
hu: A fájl elérési útja nincs megadva.
it: Il percorso del file non è impostato.
ka: ფაილის ბილიკი დაყენებული არაა.
lt: Kelias iki failo nenurodytas.
nl: Het bestandspad is niet ingesteld.
pl: Ścieżka pliku nie jest ustawiona.
sv: Filens sökväg har ej angetts.
tr: Dosya yolu ayarlanmamış.

source: No CS-Script file is specified.
de: Keine CS-Skriptdatei angegeben.
fi: CS-komentosarjatiedostoa ei ole määritetty.
lt: „CS-Script“ failas nenurodytas.
nl: Geen CS-scriptbestand ingesteld.
pl: Nie określono pliku skryptu CS.
sv: Ingen CS-scriptfil är angiven.

source: The CS-Script file does not exist in the program data directory 'CS-Scripts' folder.
de: Die CS-Script Datei existiert nicht 'CS-Scripts'-Ordner im Programmdatenverzeichnis.
fi: Komentosarjatiedostoa ei löydy ohjelman kansiosta 'CS-Scripts'.
lt: Programos duomenų katalogo pakatalogyje „CS-Scripts“ nėra „CS-Script“ failo.
nl: Het CS-script-bestand ontbreekt in de 'CS-script'-map in de programma-data-map.
pl: Plik skryptu CS nie istnieje w katalogu danych programu, w folderze 'CS-Scripts'.
sv: CS-skriptfilen finns inte i programdatamappen 'CS-Scripts'.

source: Could not compile the CS-Script.
bg: Не можа да компилира CS-скрипта.
ca: No s'ha pogut compilar el CS-Script.
cs: CS-Script nelze kompilovat.
da: Kunne ikke kompilere CS-scriptet.
de: Das CS-Script konnte nicht kompiliert werden.
el: Δεν ήταν δυνατή η μεταγλώττιση της δέσμης ενεργειών CS.
es: No se pudo compilar el CS-Script.
fi: CS-komentosarjaa ei voitu kääntää.
fr: Impossible de compiler le CS-Script.
ga: Níorbh fhéidir an CS-Script a thiomsú.
hu: A CS-script nem nyitható meg.
it: Impossibile compilare il CS-Script.
ja: CS-Scriptのコンパイルはできませんでした。
ka: CS-Script-ის კომპილაციის შეცდომა.
lt: Nepavyko sukompiliuoti „CS-Script“ scenarijaus.
nl: Kan het CS-script niet compileren.
pl: Nie można skompilować skryptu CS.
pt_br: Não é possível compilar CS-Script.
ro: Nu s-a putut compila fișierul script CS.
sl: CS-Skripta ni bilo mogoče prevesti.
sq: Nuk mund të përpilohej CS-Script.
sv: Kunde inte kompilera CS-Scriptet.
tr: CS-Script derlenemedi.

source: The pre-conversion CS-script aborted the print job.
ca: La conversió anterior al CS-script ha cancel·lat la tasca d'impressió.
cs: Pre-conversion CS-script přerušil tiskovou úlohu.
da: For-konvertering CS-script afbrød printjobbet.
de: Das CS-Script vor dem Konvertieren hat den Druckauftrag abgebrochen.
el: Η δέσμη ενεργειών CS προ-μετατροπής ματαίωσε την εργασία εκτύπωσης.
es: La pre-conversión de CS-Script abortó el trabajo de impresión.
fi: Esikäsittelyn komentosarja keskeytti tulostuksen.
fr: La pre-conversion CS-script a annulé le travail d'impression.
ga: Thob-scoir an CS-script roimhthiontaithe an beart oibre le clóbhualadh.
hu: A "pre-conversion CS-script" törli a nyomtatási feladatot.
it: Il CS-script di pre-conversione ha interrotto il lavoro di stampa.
ja: 変換前のCSスクリプトによりプリントジョブが中止されました。
ka: გარდაქმნის წინა CS-Script-მა ბეჭდვის ფუნქცია გათიშა.
lt: Išankstinio konvertavimo „CS-Script“ nutraukė spausdinimo užduotį.
nl: Het pre-conversie CS-script heeft het printen gestopt.
pl: Skrypt CS poprzedzający konwersję przerwał zadanie drukowania.
pt_br: O CS-script pré-conversão anulou a tarefa de impressão.
ro: Scriptul CS dinainte de conversie a anulat imprimarea.
sl: CS-script pred začetkom pretvarjanja je prekinil tiskalniški posel.
sq: Skripti CS i para-konvertimit e ndërpreu punën e printimit.
sv: Utskriftsuppdraget avbröts av pre-conversion CS-Script.
tr: Dönüştürme öncesi CS-script yazdırma işini iptal etti.

source: Exception during pre-conversion CS-Script.
bg: Изключение по време на предварителното преобразуване CS-Script.
ca: S'ha produït una excepció durant la prevonversió CS-Script.
cs: Výjimka během pre-conversion CS-Scriptu.
da: Undtagelse under forkonverterings CS-Script.
de: Fehler beim Kompilieren des CS-Scripts vor dem Konvertieren.
el: Εξαίρεση κατά τη διάρκεια της δέσμης ενεργειών (CS-Script) πριν από τη μετατροπή.
es: Excepción durante la pre-conversión de CS-Script.
fi: Esikäsittelyn komentosarjan aikana ilmeni virhe.
fr: Exception lors de la pré-conversion de CS-Script.
ga: Eisceacht le linn CS-Script roimh an tiontú.
hu: Kivétel az átalakítás előtti CS-script alatt.
it: Eccezione durante la pre-conversione CS-Script.
ja: 変換前のCS-Scriptで例外が発生しました。
ka: შეცდომა CS-Script-ის გადაყვანის წინ.
lt: Išimtinė situacija prieš konversiją pagal „CS-Script“ scenarijų.
nl: Uitzondering bij de pre-conversie van het CS-script.
pl: Wyjątek podczas wstępnej konwersji CS-Script.
pt_br: Exceção durante CS-Script pré-conversão.
ro: Eroare de compilare în scriptul CS dinainte de conversie.
sl: Izjema pri prevajanju CS-Skripta pred začetkom pretvarjanja.
sq: Përjashtim gjatë CS-Script para-konvertimit.
sv: Undantagsläge under pre-conversion CS-Script.
tr: Dönüşüm öncesi CS-Script sırasında istisna.
