Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Custom page
de: Benutzerdefiniert
fi: Sivulla numero
lt: Pasirinktinis puslapis
nl: Eigen pagina
pl: Niestandardowa strona
sv: Användardefinierat

source: 4096 colors (12 Bit)
de: 4096 Farben (12 Bit)
fi: 4096 väriä (12 bit)
lt: 4096 spalvų (12 bitų)
nl: 4096 Kleuren (12 bit)
pl: 4096 kolorów (12 bitów)
sv: 4096 färger (12 Bit)

source: Black & white (2 Bit G3 Fax)
de: Schwarz-Weiß (2 Bit G3 Fax)
fi: Mustavalkoinen (2 bit G3 faksi)
lt: Juodai balta (2 bitai G3 Fax)
nl: Z/W (2 bit G3 fax)
pl: Czarno-biały (2 bity G3 Fax)
sv: Svart-vitt (2 Bit G3 Fax)

source: Black & white (2 Bit G4 Fax)
de: Schwarz-Weiß (2 Bit G4 Fax)
fi: Mustavalkoinen (2 bit G4 faksi)
lt: Juodai balta (2 bitai G4 Fax)
nl: Z/W (2 bit G4 fax)
pl: Czarno-biały (2 bity G4 Fax)
sv: Svart-vitt (2 Bit G4 Fax)

source: Black & white (2 Bit LZW)
de: Schwarz-Weiß (2 Bit LZW)
fi: Mustavalkoinen (2 bit LZW)
lt: Juodai balta (2 bitai LZW)
nl: Z/W (2 bit LZW)
pl: Czarno-biały (2 bity LZW)
sv: Svart-vitt (2 Bit LZW)

source: centimeter
bg: сантиметър
ca: centímetre
cs: centimetr
da: cm
de: Zentimeter
el: εκατοστά
es: centímetro
fi: senttimetri
fr: centimètre
ga: ceintiméadar
hu: centiméter
it: centimetro
ja: センチ
ka: სანტიმეტრი
lt: centimetras
pl: centymetr
pt_br: centímetro
ro: centimetru
sq: centimetër
tr: santimetre

source: inch
bg: инч
ca: polzada
cs: palec
da: tomme
de: Zoll
el: ιντσες
es: pulgada
fi: tuuma
fr: pouce
ga: orlach
hu: hüvelyk
it: pollice
ja: インチ
ka: დუიმი
lt: colis
nl: duim
pl: cal
pt_br: polegada
ro: țol
sl: palec
sq: inç
sv: tum
tr: inç

source: Daily
ca: Diàriament
cs: Denně
da: Dagligt
de: Täglich
el: Καθημερινά
es: A diario
fi: Päivittäin
fr: Quotidien
ga: Go laethúil
hu: Naponta
it: Giornaliero
ja: 毎日
ka: დღეში
lt: Kasdien
nl: Dagelijks
pl: Codziennie
pt_br: Diário
ro: Zilnic
sl: dnevno
sq: Ditore
sv: Dagligen
tr: Günlük

source: Weekly
bg: Седмично
ca: Setmanalment
cs: Týdně
da: Ugentligt
de: Wöchentlich
el: Εβδομαδιαία
es: Semanalmente
fi: Kerran viikossa
fr: Hebdomadaire
ga: Go seachtainiúil
hu: Hetente
it: Settimanale
ja: 毎週
ka: კვირაში
lt: Kas savaitę
nl: Wekelijks
pl: Co tydzień
pt_br: Semanal
ro: Săptămânal
sl: tedensko
sq: Javore
sv: Varje vecka
tr: Haftalık

source: Monthly
ca: Mensualment
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαία
es: Mensualmente
fi: Kerran kuukaudessa
fr: Mensuel
ga: Go míosúil
hu: Havonta
it: Mensile
ja: 毎月
ka: თვეში
lt: Kas mėnesį
nl: Maandelijks
pl: Co miesiąc
pt_br: Mensal
ro: Lunar
sl: mesečno
sq: Mujore
sv: Månatligen
tr: Aylık

source: Supported since PDFCreator Business 2.3.0
ca: Suportat des del PDFCreator Business 2.3.0
cs: Podporováno od verze PDFCreator Business 2.3.0
da: Understøttet siden PDFCreator Business 2.3.0
de: Unterstützt seit PDFCreator Business 2.3.0
el: Υποστηρίζεται από το PDF Creator Επιχειρήσεων 2.3.0
es: Soportado por PDFCreator Business desde la version 2.3.0
fi: Tuettu PDFCreator Business 2.3.0:sta lähtien
fr: Pris en charge depuis PDFCreator Business 2.3.0
ga: Tacaíocht tugtha dó ó PDFCreator Business 2.3.0 ar aghaidh
hu: A PDFCreator Business 2.3.0 óta támogatott
it: Supportato da PDFCreator Business 2.3.0
ja: PDFCreator Business 2.3.0以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 2.3.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Business 2.3.0“
nl: Ondersteund vanaf PDFCreator Business 2.3.0
pl: Obsługiwane od wersji PDFCreator Business 2.3.0
pt_br: Suportado desde o PDFCreator Business 2.3.0
ro: Suportat de la PDFCreator Business 2.3.0
sl: Podprto od različice PDFCreator Business 2.3.0 dalje
sq: Suportuar që nga PDFCreator Business 2.3.0
sv: Understödd sedan PDFCreator Business 2.3.0
tr: PDFCreator Business 2.3.0'dan beri desteklenmektedir

source: Supported since PDFCreator Business 3.3.0
ca: Suportat des del PDFCreator Business 3.3.0
cs: Podporováno od verze PDFCreator Business 3.3.0
da: Understøttet siden PDFCreator Business 3.3.0
de: Unterstützt seit PDFCreator Business 3.3.0
el: Υποστηρίζεται από το PDF Creator Επιχειρήσεων 3.3.0
es: Soportado por PDFCreator Business desde la version 3.3.0
fi: Tuettu PDFCreator Business 3.3.0:sta lähtien
fr: Pris en charge depuis PDFCreator Business 3.3.0
ga: Tacaíocht tugtha dó ó PDFCreator Business 3.3.0 ar aghaidh
hu: A PDFCreator Business 3.3.0 óta támogatott
it: Supportato da PDFCreator Business 3.3.0
ja: PDFCreator Business 3.3.0以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 3.3.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Business 3.3.0“
nl: Ondersteund vanaf PDFCreator Business 3.3.0
pl: Obsługiwane od wersji PDFCreator Business 3.3.0
pt_br: Suportado desde o PDFCreator Business 3.3.0
ro: Suportat de la PDFCreator Business 3.3.0
sl: Podprto od različice PDFCreator Business 3.3.0 dalje
sq: Suportuar që nga PDFCreator Business 3.3.0
sv: Understödd sedan PDFCreator Business 3.3.0
tr: PDFCreator Business 3.3.0'dan beri desteklenmektedir

source: Supported since PDFCreator Business 3.4.0
ca: Suportat des del PDFCreator Business 3.4.0
cs: Podporováno od verze PDFCreator Business 3.4.0
da: Understøttet siden PDFCreator Business 3.4.0
de: Unterstützt seit PDFCreator Business 3.4.0
el: Υποστηρίζεται από PDF Creator Επιχειρήσεων 3.4.0
es: Soportado por PDFCreator Business desde la version 3.4.0
fi: Tuettu PDFCreator Business 3.4.0:sta lähtien
fr: Pris en charge depuis PDFCreator Business 3.4.0
ga: Tacaíocht tugtha dó ó PDFCreator Business 3.4.0 ar aghaidh
hu: A PDFCreator Business 3.4.0 óta támogatott
it: Supportato da PDFCreator Business 3.4.0
ja: PDFCreator Business 3.4.0以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 3.4.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Business 3.4.0“
nl: Ondersteund vanaf PDFCreator Business 3.4.0
pl: Obsługiwane od wersji PDFCreator Business 3.4.0
pt_br: Suportado desde o PDFCreator Business 3.4.0
ro: Suportat de la PDFCreator Business 3.4.0
sl: Podprto od različice PDFCreator Business 3.4.0 dalje
sq: Suportuar që nga PDFCreator Business 3.4.0
sv: Understödd sedan PDFCreator Business 3.4.0
tr: PDFCreator Business 3.4.0'dan beri desteklenmektedir

source: Supported since PDFCreator Business 3.5.0
ca: Suportat des del PDFCreator Business 3.5.0
cs: Podporováno od verze PDFCreator Business 3.5.0
da: Understøttet siden PDFCreator Business 3.5.0
de: Unterstützt seit PDFCreator Business 3.5.0
el: Υποστηρίζεται από PDF Creator Επιχειρήσεων 3.5.0
es: Soportado por PDFCreator Business desde la version 3.5.0
fi: Tuettu PDFCreator Business 3.5.0:sta lähtien
fr: Pris en charge depuis PDFCreator Business 3.5.0
ga: Tacaíocht tugtha dó ó PDFCreator Business 3.5.0 ar aghaidh
hu: A PDFCreator Business 3.5.0 óta támogatott
it: Supportato da PDFCreator Business 3.5.0
ja: PDFCreator Business 3.5.0以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 3.5.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Business 3.5.0“
nl: Ondersteund vanaf PDFCreator Business 3.5.0
pl: Obsługiwane od wersji PDFCreator Business 3.5.0
pt_br: Suportado desde o PDFCreator Business 3.5.0
ro: Suportat de la PDFCreator Business 3.5.0
sl: Podprto od različice PDFCreator Business 3.5.0 dalje
sq: Suportuar që nga PDFCreator Business 3.5.0
sv: Understödd sedan PDFCreator Business 3.5.0
tr: PDFCreator Business 3.5.0'dan beri desteklenmektedir

source: Supported since PDFCreator Business 3.5.1
ca: Suportat des del PDFCreator Business 3.5.1
cs: Podporováno od verze PDFCreator Business 3.5.1
da: Understøttet fra og med PDFCreator Business 3.5.1
de: Unterstützt seit PDFCreator Business 3.5.1
el: Υποστηρίζεται από PDF Creator Επιχειρήσεων 3.5.1
es: Soportado por PDFCreator Business desde la version 3.5.1
fi: Tuettu PDFCreator Business 3.5.1:sta lähtien
fr: Pris en charge depuis PDFCreator Business 3.5.1
ga: Tacaíocht tugtha dó ó PDFCreator Business 3.5.1 ar aghaidh
hu: Támogatott a PDFCreator Business 3.5.1 óta
it: Supportato da PDFCreator Business 3.5.1
ja: PDFCreator Business 3.5.1以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 3.5.1-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Business 3.5.1“
nl: Ondersteund vanaf PDFCreator Business 3.5.1
pl: Obsługiwane od PDFCreator Business 3.5.1
pt_br: Suportado desde o PDFCreator Business 3.5.1
ro: Suportat de la PDFCreator Business 3.5.1
sl: Podprto od različice PDFCreator Business 3.5.1 dalje
sq: Suportuar që nga PDFCreator Business 3.5.1
sv: Understödd sedan PDFCreator 3.5.1
tr: PDFCreator Business 3.5.1'den beri desteklenmektedir

source: Supported since PDFCreator Professional 4.1.0
ca: Suportat des del PDFCreator Professional 4.1.0
cs: Podporováno od verze PDFCreator Professional 4.1.0
da: Understøttet siden PDFCreator Professional 4.1.0
de: Unterstützt seit PDFCreator Professional 4.1.0
el: Υποστηρίζεται από το PDF Creator Professional 4.1.0
es: Soportado desde PDFCreator Profesional 4.1.0
fi: Tuettu PDFCreator Professional 4.1.0:sta lähtien
fr: Pris en charge depuis PDFCreator Professionnel 4.1.0
ga: Tacaíocht tugtha dó ó PDFCreator Business 4.1.0 ar aghaidh
hu: A PDFCreator Business 4.1.0 óta támogatott
it: Supportato da PDFCreator Professional 4.1.0
ja: PDFCreator Professional 4.1.0以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 4.1.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Professional 4.1.0“
nl: Ondersteund vanaf PDFCreator Professional 4.1.0
pl: Obsługiwane od wersji PDFCreator Professional 4.1.0
pt_br: Suportado desde o PDFCreator Professional 4.1.0
ro: Suportat de la PDFCreator Professional 4.1.0
sl: Podprto od različice PDFCreator Professional 4.1.0 dalje
sq: Suportuar që nga PDFCreator Professional 4.1.0
sv: Understödd sedan PDFCreator Professional 4.1.0
tr: PDFCreator Professional 4.1.0'dan beri desteklenmektedir

source: Supported since PDFCreator Professional 4.4.0
ca: Suportat des del PDFCreator Professional 4.4.0
cs: Podporováno od verze PDFCreator Professional 4.4.0
da: Understøttet siden PDFCreator Professional 4.4.0
de: Unterstützt seit PDFCreator Professional 4.0.0
el: Υποστηρίζεται από το PDFCREAROR Professional 4.4.0
es: Soportado desde PDFCreator Profesional 4.4.0
fi: Tuettu PDFCreator Professional 4.4.0:sta lähtien
fr: Pris en charge depuis PDFCreator Professionnel 4.4.0
ga: Tacaíocht tugtha dó ó PDFCreator Professional 4.4.0 ar aghaidh
hu: A PDFCreator Pro 4.1.0 óta támogatott
it: Supportato da PDFCreator Professional 4.4.0
ja: PDFCreator Professional 4.4.0以降サポートされている
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 4.4.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Professional 4.4.0“
nl: Ondersteund vanaf PDFCreator Professional 4.4.0
pl: Obsługiwane od wersji PDFCreator Professional 4.4.0
pt_br: Suportado desde o PDFCreator Professional 4.4.0
sl: Podprto od različice PDFCreator Professional 4.4.0 dalje
sq: Suportuar që nga PDFCreator Professional 4.4.0
sv: Understödd sedan PDFCreator Professional 4.4.0
tr: PDFCreator Professional 4.4.0'dan beri desteklenmektedir

source: Supported since PDFCreator Professional 5.0.0
ca: Suportat des del PDFCreator Professional 5.0.0
cs: Podporováno od verze PDFCreator Professional 5.0.0
da: Understøttet fra PDFCreator Professional 5.0.0
de: Unterstützt seit PDFCreator Professional 5.0.0
el: Υποστηρίζεται από το PDF Creator Professional 5.0.0
es: Soportado desde PDFCreator Profesional 5.0.0
fi: Tuettu PDFCreator Professional 5.0.0:sta lähtien
fr: Pris en charge depuis PDFCreator Professionnel 5.0.0
hu: A PDFCreator Professional 5.0.0 óta támogatott
it: Supportate sin da PDFCreator Professional 4.1.0
ka: მხარდაჭერილია PDFCreator-ის კომერციული ვერსიის 5.0.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Professional 5.0.0“
nl: Ondersteund vanaf PDFCreator Professional 5.0.0
pl: Obsługiwane od wersji PDFCreator Professional 5.0.0
pt_br: Suportado desde o PDFCreator Professional 5.0.0
sq: Suportuar që nga PDFCreator Professional 5.0.0
sv: Understödd sedan PDFCreator Professional 5.0.0
tr: PDFCreator Professional 5.0'dan itibaren desteklenmektedir

source: Supported since PDFCreator Professional 5.3.0
cs: Podporováno od verze PDFCreator Professional 5.3.0
da: Understøttet fra PDFCreator Professional 5.3.0
de: Unterstützt seit PDFCreator Professional 5.3.0
fi: Tuettu PDFCreator Professional 5.3.0:sta lähtien
fr: Pris en charge depuis PDFCreator Professionnel 5.3.0
hu: A PDFCreator Professional 5.3.0 óta támogatott
it: Supportato da PDFCreator Professional 5.3.0
ka: მხარდაჭერილია PDFCreator Professional 5.3.0-ის შემდეგ
lt: Palaikoma nuo „PDFCreator Professional 5.3.0“
nl: Ondersteund vanaf PDFCreator Professional 5.3.0
pl: Obsługiwane od wersji PDFCreator Professional 5.3.0
sv: Understödd sedan PDFCreator Professional 5.3.0
tr: PDFCreator Professional 5.3.0'dan itibaren desteklenmektedir

source: Group policies for pdfforge products.
bg: Групови политики за продукти на pdfforge.
ca: Directives de grup per als productes pdfforge.
cs: Seskup politiku pro produkty pdfforge.
da: Gruppepolitik for pdfforge-produkter.
de: Gruppenrichtlinienobjekt für PDFCreator.
el: Πολιτικές ομάδας για τα προϊόντα pdfforge.
es: Políticas de grupo para los productos de pdfforge.
fi: Ryhmäkäytännöt pdfforge-tuotteille.
fr: Stratégies de groupe pour les produits pdfforge.
ga: Grúpbheartais do tháirgí de chuid PDFForge.
hu: Pdfforge termékek csoportházirendje.
it: Politiche di gruppo per i prodotti pdfforge.
ja: pdfforge製品のグループポリシー。
ka: pdfforge-ის პროდუქტების Group Policy ობიექტი.
lt: Grupės taisyklės „pdfforge“ produktams.
nl: Groepsbeleid voor pdfforge-producten.
pl: Zasady grupy dotyczące produktów pdfforge.
pt_br: Políticas de grupo para produtos pdfforge.
ro: Politici de grup pentru produsele PDFCreator/pdfforge.
sl: Skupinski pravilniki za izdelke pdfforge.
sq: Grupet e politikave për produktet e pdfforge.
sv: Gruppriktlinjer för produkter från pdfforge.
tr: Pdfforge ürünleri için grup ilkeleri.

source: Group policy object for PDFCreator.
bg: Обект на груповата политика за PDFCreator.
ca: Objecte de directiva de grup per al PDFCreator.
cs: Seskup politiku objektů pro PDFCreator.
da: Gruppepolitik objekt for PDFCreator.
de: Gruppenrichtlinien für pdfforge Produkte.
el: Αντικείμενο πολιτικής ομάδας για το PDF Creator.
es: Objeto de política de grupo para PDFCreator.
fi: Ryhmäkäytäntöobjekti PDFCreatorille.
fr: Objet de stratégie de groupe pour PDFCreator.
ga: Réad de ghrúpbheartas do PDFCreator.
hu: PDFCreator csoportházirend objektum.
it: Oggetto politica di gruppo per PDFCreator.
ja: PDFCreatorのグループポリシー オブジェクト。
ka: PDFCreator-ის Group policy-ის ობიექტი.
lt: „PDFCreator“ grupės taisyklių objektas.
nl: Groepsbeleid-object voor PDFCreator.
pl: Obiekt zasad grupy dla PDFCreator.
pt_br: Objeto de política de grupo para o PDFCreator.
ro: Politici de grup pentru produsele PDFCreator/pdfforge.
sl: Predmet pravilnika skupine (GPO) za PDFCreator.
sq: Objekti i politikës së grupit për PDFCreator.
sv: Gruppriktlinjeobjekt för PDFCreator.
tr: PDFCreator için grup ilkesi nesnesi.

source: PDFCreator settings.
bg: Настройки на PDFCreator.
ca: Configuració del PDFCreator.
cs: PDFCreator nastavení.
da: Indstilling af PDFCreator.
de: PDFCreator Einstellungen.
el: Ρυθμίσεις PDFCreator.
es: Configuración de PDFCreator.
fi: PDFCreatorin asetukset.
fr: Paramètres PDFCreator.
ga: Socruithe PDFCreator.
hu: PDFCreator beállítások.
it: Impostazioni PDFCreator.
ja: PDFCreatorの設定。
ka: PDFCreator-ის მორგება.
lt: „PDFCreator“ nuostatos.
nl: PDFCreator instellingen.
pl: Ustawienia PDFCreator.
pt_br: Configurações do PDFCreator.
ro: Setări PDFCreator.
sl: Nastavitve za PDFCreator.
sq: Cilësimet e PDFCreator.
sv: PDFCreator inställningar.
tr: PDFCreator ayarları.

source: Application Settings
bg: Настройки на програмата
ca: Preferències de l'aplicació
cs: Nastavení aplikace
da: Programindstillinger
de: Anwendungseinstellungen
el: Ρυθμίσεις Εφαρμογής
es: Preferencias de la Aplicación
fi: Sovellusasetukset
fr: Paramètres de l'application
ga: Socruithe an fheidhmchláir
hu: Alkalmazás beállításai
it: Impostazioni Programma
ja: アプリ設定
ka: აპლიკაციის მორგება
lt: Programos nuostatos
nl: Programmainstellingen
pl: Ustawienia aplikacji
pt_br: Opções do Aplicativo
ro: Setări aplicație
sl: Nastavitve programa
sq: Cilësimet e aplikacionit
sv: Programinställningar
tr: Uygulama Ayarları

source: Configuration PDFCreator application settings.
bg: Конфигуриране на настройките на приложението PDFCreator.
ca: Paràmetres de configuració de l'aplicació PDFCreator.
cs: Konfigurace nastavení aplikace PDFCreator.
da: Indstilling af PDFCreator.
de: PDFCreator Anwendungseinstellungen konfigurieren.
el: Διαμόρφωση ρυθμίσεων εφαρμογής PDF Creator.
es: Configuración de la aplicación PDFCreator.
fi: Sovelluksen asetusten määrittäminen.
fr: Paramètres de configuration de l'application PDFCreator.
ga: Socruithe cumraíochta don bhfeidhmchlár PDFCreator.
hu: A PDFCreator alkalmazás konfigurációs beállításai.
it: Configurazione impostazioni dell'applicazione PDFCreator.
ja: PDFCreatorのアプリケーション設定。
ka: PDFCreator-ს აპლიკაციის მორგება.
lt: „PDFCreator“ programos nuostatų konfigūracija.
nl: Configureer PDFCreator applicatie-instellingen.
pl: Konfiguracja ustawień aplikacji PDFCreator.
pt_br: Opções de configurações do aplicativo PDFCreator.
ro: Configurare setări pentru aplicația PDFCreator.
sl: Konfiguracija nastavitev za program PDFCreator.
sq: Konfigurimi i cilësimeve të aplikacionit PDFCreator.
sv: Konfigurera programinställningar för PDFCreator.
tr: PDFCreator uygulama ayarları yapılandırması.

source: Share Settings
ca: Opcions de compartició
cs: Nastavení sdílení
da: Indstil share
de: Verteilte Einstellungen
el: Ρυθμίσεις κοινής χρήσης
es: Compartir ajustes
fi: Jaa asetukset
fr: Paramètres de partage
ga: Socruithe comhroinnte
hu: Megosztás beállítások
it: Impostazioni condivisione
ja: 設定を共有する
ka: პარამეტრების გაზიარება
lt: Bendrinti nuostatas
nl: Deel Instellingen
pl: Ustawienia udostępniania
pt_br: Configurações de Compartilhamento
ro: Setări de partajare
sl: Skupne nastavitve
sq: Shpërndaj specifikimet
sv: Dela inställningar
tr: Ayarları Paylaş

source: Configuration for sharing settings
bg: Конфигурация на настройките за споделяне
ca: Configuració de les opcions de compartició
cs: Konfigurace nastavení pro sdílení
da: Indstilling af share
de: Konfiguration für das Verteilen von Einstellungen
el: Διαμόρφωση ρυθμίσεων κοινοποίησης
es: Opciones para compartir configuraciones
fi: Jakamisasetusten määritykset
fr: Configuration pour le partage des paramètres
ga: Cumraíocht do na socruithe comhroinnte
hu: Megosztási beállítások konfigurációja
it: Configurazione per le impostazioni di condivisione
ja: 共有に関する設定
ka: ზიარი პარამეტრების კონფიგურაცია
lt: Nuostatų bendrinimo konfigūracija
nl: Configuratie om instellingen te delen
pl: Konfiguracja ustawień udostępniania
pt_br: Opções para configurações de compartilhamento
ro: Configurare setări pentru partajare
sl: Konfiguracija skupne rabe nastavitev
sq: Konfigurimi për specifikimet e përbashkëta
sv: Konfigurera delade inställningar
tr: Paylaşım ayarları için yapılandırma

source: Set the display language of main program.
bg: Задаване на езика за показване на основната програма.
ca: Estableix la llengua de la interfície del programa principal.
cs: Nastav zobrazovaný jazyk v hlavním programu.
da: Indstil programsprog.
de: Die Anzeigesprache der Anwendung anpassen.
el: Ρυθμίστε τη γλώσσα εμφάνισης του κύριου προγράμματος.
es: Configure el idioma de la pantalla del programa principal.
fi: Aseta pääohjelman näyttökieli.
fr: Définir la langue d'affichage du programme principal.
ga: Socraigh teanga taispeána an ríomhchláir.
hu: A fő program megjelenítési nyelvének beállítása.
it: Imposta la lingua di visualizzazione del programma principale.
ja: プログラム本体の表示言語を設定します。
ka: დააყენეთ მთავარი პროგრამის ინტერფეისის ენა.
lt: Nustatykite kalbą pagrindinei programai.
nl: Stel de weergavetaal van het hoofdprogramma in.
pl: Ustaw język wyświetlania programu głównego.
pt_br: Definir idioma de exibição do programa principal.
ro: Setați limba de afișare a aplicației.
sl: Nastavi prikazni jezik glavnega programa.
sq: Vendos gjuhën për programin kryesor.
sv: Ange visningsspråk för huvudprogrammet.
tr: Ana programın ekran dilini ayarlayın.

source: Update Interval
ca: Interval d'actualització
cs: Interval aktualizace
da: Opdateringsinterval
de: Update-Intervall
el: Διάστημα ενημέρωσης
es: Intervalo de actualización
fi: Päivitysväli
fr: Intervalle de mise à jour
ga: Eatramh Nuashonraithe
hu: Frissítési intervallum
it: Intervallo aggiornamento
ja: アップデート間隔
ka: განახლების ინტერვალი
lt: Atnaujinimo intervalas
pl: Częstotliwość aktualizacji
pt_br: Intervalo de Atualização
sl: Interval posodobitev
sq: Intervali i përditësimit
sv: Uppdateringsintervall
tr: Güncelleme aralığı

source: Set the update interval. Set "Never" to disable updates.
bg: Задайте интервала на актуализиране. Задайте "Никога", за да деактивирате актуализациите.
ca: Estableix l'interval d'actualització. Trieu «Mai» per a desactivar les actualitzacions.
cs: Nastav interval aktualizace. Pro deaktivaci aktualizace nastav na "nikdy".
da: Indstil opdateringsinterval. "Aldrig" for at deaktivere.
de: Legt das Updateintervall fest. Wählen Sie „Niemals“ um Update-Erinnerungen komplett zu deaktivieren.
el: Ορίστε το χρονικό διάστημα ενημέρωσης. Ορίστε την επιλογή "Ποτέ" για να απενεργοποιήσετε τις ενημερώσεις.
es: Ajuste el intervalo de actualización. Configure "Nunca" para desactivar las actualizaciones.
fi: Aseta päivitysväli. Aseta "Ei koskaan" poistaaksesi päivitykset käytöstä.
fr: Définir l'intervalle de mise à jour. "Jamais" pour désactiver les mises à jour.
ga: Socraigh an t-eatramh nuashonraithe. Socraigh "Riamh" chun nuashonruithe a dhíchumasú.
hu: A frissítési intervallum beállítása. A "Soha" kiválasztásával a frissítések letiltására kerülnek.
it: Impostare l'intervallo di aggiornamento. Imposta "Mai" per disabilitare gli aggiornamenti.
ja: アップデートの間隔を設定します。更新をしない場合は「なし」にしてください。
ka: დააყენეთ განახლების ინტერვალი. განახლებების გამოსართავად დააყენეთ "არასოდეს"-ზე.
lt: Nustatykite atnaujinimų intervalą. Nurodykite „Niekada“, jei norite išjungti.
nl: Stel de update-interval in. "Nooit" om updates uit te zetten.
pl: Ustaw częstotliwość aktualizacji. Wybierz "Nigdy", aby wyłączyć aktualizacje.
pt_br: Definir o intervalo de atualização. Definir "Nunca" para desabilitar as atualizações.
ro: Setați intervalul orar de actualizare. Setați „Niciodată” pentru a dezactiva actualizările.
sl: Določi pogostost posodobitev. Posodobitve onemogočite tako, da izberete "nikoli".
sq: Vendos intervalin e përditësimit. Vendos "Kurrë" për të çaktivizuar përditësimet.
sv: Ställ in uppdateringsintervall. Välj "Aldrig" för att stänga av uppdateringar.
tr: Güncelleme aralığını ayarlayın. Güncellemeleri devre dışı bırakmak için "Asla"yı ayarlayın.

source: Standby Duration
ca: Durada del temps en espera
cs: Pohotovostní doba
da: Standby-varighed
de: Standby-Dauer
el: Διάρκεια αναμονής
es: Duración del standby
fi: Valmiustilan kesto
fr: Durée de veille
ga: Aga an fhuireachais
hu: Készenléti időtartam
it: Durata standby
ja: スタンバイ時間
ka: უქმე დგომის დრო
lt: Budėjimo režimo trukmė
nl: Duur stand-by
pl: Czas trybu gotowości
pt_br: Duração da Espera
sl: Trajanje stanja pripravljenosti
sq: Kohëzgjatja e standby
sv: Standbytid
tr: Bekleme Süresi
