Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Warning: The following documents are PDF 2.0 files and can't be added to other documents during the conversion:
bg: Внимание: Следните документи са PDF 2.0 файлове и не могат да бъдат добавени към другите документи по време на конвертирането:
ca: Atenció: els documents següents són fitxers PDF versió 2.0 i no es poden afegir a altres documents durant la conversió:
cs: Upozornění: Vybraný dokument je soubor PDF 2.0 a nelze jej během převodu přidat k jiným dokumentům:
da: Advarsel: Følgende dokumenter er PDF 2.0 filer og kan ikke føjes til andre dokumenter under konverteringen:
de: Achtung: Die folgenden Dokumente sind im Format PDF 2.0 und können während der Konvertierung nicht zu anderen Dokumenten hinzugefügt werden:
el: Προειδοποίηση: Τα ακόλουθα έγγραφα είναι αρχεία PDF 2.0 και δεν μπορούν να προστεθούν σε άλλα έγγραφα κατά τη μετατροπή:
es: Atención: los siguientes documentos son ficheros PDF 2.0 y no se pueden añadir a otros documentos durante la conversión:
fi: Varoitus: Seuraavat asiakirjat ovat PDF 2.0 -tiedostoja, eikä niitä voi lisätä muihin asiakirjoihin muuntamisen aikana:
fr: Avertissement : Les documents sélectionnés sont des fichiers PDF 2.0 et ne peuvent pas êtres ajoutés à d'autres documents lors de la conversion :
ga: Rabhadh: Is comhaid PDF 2.0 í na cáipéisí seo a leanas agus ní féidir iad a chur le cáipéisí eile le linn an tiontaithe:
hu: Figyelem: A következő dokumentumok PDF 2.0 fájlok, és az átalakítás során nem adhatók hozzá más dokumentumokhoz:
it: Attenzione: i seguenti documenti sono file PDF 2.0 e non possono essere aggiunti ad altri documenti durante la conversione:
ja: 警告：以下のドキュメントはPDF 2.0ファイルであり、変換中に他のドキュメントに追加することはできません。
ka: გაფრთხილება: დოკუმენტები არის PDF 2.0 ფაილები და არ შეიძლება დაემატოს სხვა დოკუმენტებს გარდაქმნის დროს:
lt: Įspėjimas: šie dokumentai yra PDF 2.0 versijos failai ir konvertavimo metu jų negalima pridėti prie kitų dokumentų:
nl: Let op: de volgende documenten hebben een PDF 2.0-indeling en kunnen tijdens de conversie niet aan andere documenten worden toegevoegd:
pl: Ostrzeżenie: poniższe dokumenty są plikami PDF 2.0 i nie można ich dodawać do innych dokumentów podczas konwersji:
pt_br: Aviso: os seguintes documentos são arquivos PDF 2.0 e não podem ser adicionados a outros documentos durante a conversão:
sl: Opozorilo: Naslednji dokumenti so datoteke PDF 2.0, zato med pretvorbo ne morejo biti dodani drugim dokumentom:
sq: Kujdes: Dokumentat ne vijim jane skedare PDF 2.0 dhe nuk mund t'u bashkegjiten dokumentave te tjere gjate konvertimit:
sv: Varning: Följande dokument är PDF 2.0-filer och kan inte läggas till andra dokument under konverteringen:
tr: Uyarı: Aşağıdaki belgeler PDF 2.0 dosyalarıdır ve dönüştürme sırasında başka belgelere eklenemez:

source: Background
bg: Фон
ca: Rerefons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
ga: Cúlra
hu: Háttér
it: Sfondo
ja: 背景
ka: ფონი
lt: Foną
nl: Achtergrond
pl: Tło
pt_br: Fundo
ro: Fondul de pagină
sl: Ozadje
sq: Sfondi
sv: Bakgrund
tr: Arka plan

source: Adds a background to the document.
bg: Добавя фон на документа.
ca: Afegeix un fons al fitxer adjunt.
cs: Přidej pozadí do dokumentu.
da: Føj baggrund til vedhæftning.
de: Fügt einen Hintergrund zum Dokument hinzu.
el: Προσθέτει ένα φόντο στο έγγραφο.
es: Añade un fondo al documento.
fi: Lisää asiakirjaan tausta.
fr: Ajoute un arrière-plan au document.
ga: Cuireann sé cúlra leis an gcáipéis.
hu: Háttér hozzáadása a fájlhoz.
it: Aggiunge uno sfondo al documento.
ja: ドキュメントに背景を追加します。
ka: დოკუმენტში ჩაამატებს ფონს.
lt: Prideda foną dokumentui.
nl: Voegt een achtergrond toe aan het document.
pl: Dodaje tło do dokumentu.
pt_br: Adiciona um fundo ao documento.
ro: Adăugați un fundal documentului.
sl: V dokumentu doda ozadje.
sq: Shto një sfond në dokument.
sv: Lägger till bakgrund i dokumentet.
tr: Belgeye bir arka plan ekler.

source: Select background file
bg: Изберете файл за фон
ca: Seleccioneu un fitxer de fons
cs: Vyber soubor pozadí
da: Vælg fil til baggrund
de: Wähle Hintergrunddatei
el: Επιλογή αρχείου παρασκηνίου
es: Seleccionar archivo de fondo
fi: Valitse taustatiedosto
fr: Sélectionner le fichier d'arrière-plan
ga: Roghnaigh comhad cúlra
hu: Háttérfájl kiválasztása
it: Seleziona file di sfondo
ja: 背景用のファイルを選択する
ka: აირჩიეთ ფონის ფაილი
lt: Nurodykite fono failą
nl: Kies achtergrondbestand
pl: Wybierz plik tła
pt_br: Selecionar arquivo de fundo
ro: Selectați fișierul de fundal
sl: Izberi datoteko z ozadjem
sq: Zgjidh skedarin për sfondin
sv: Välj bakgrundsfil
tr: Arka plan dosyasını seçin

source: Background file (only PDF):
de: Hintergrunddatei (nur PDF):
es: Archivo de fondo (solo PDF):
fi: Taustatiedosto (Vain PDF):
lt: Fono failas (tik PDF):
nl: Achtergrondbestand (alleen pdf):
pl: Plik w tle (tylko PDF):
sv: Bakgrundsfil (endast PDF):

source: Add attachment
bg: Добави прикачвания
ca: Afegeix un adjunt
cs: Přidej přílohu
da: Tilføj vedhæftning
de: Anhang hinzufügen
el: Προσθήκη συνημμένου
es: Agregar adjunto
fi: Lisää liitetiedosto
fr: Joindre un fichier
ga: Cuir ceangaltán leis
hu: Melléklet hozzáadása
it: Aggiungi allegato
ja: 添付ファイルを追加する
ka: მიბმა
lt: Pridėti priedą
nl: Voeg bijlage toe
pl: Dodaj załącznik
pt_br: Adicionar anexo
ro: Atașați un fișier
sl: Dodaj prilogo
sq: Shto bashkëngjitje
sv: Lägg till bilaga
tr: Ek ekle

source: Select attachment file
bg: Изберете файл за прикачване
ca: Seleccioneu el fitxer adjunt
cs: Vyber soubor s přílohou
da: Vælg fil at vedhæfte
de: Wähle Dateianhang
el: Επιλογή συνημμένου αρχείου
es: Seleccione un archivo adjunto
fi: Valitse liitetiedosto
fr: Sélectionner le fichier joint
ga: Roghnaigh ceangaltán
hu: Csatolt fájl kiválasztása
it: Seleziona file allegato
ja: 添付するファイルを選択する
ka: აირჩიეთ მისამაგრებელი ფაილი
lt: Nurodykite priedo failą
nl: Kies bijlagebestand
pl: Wybierz plik załącznika
pt_br: Selecionar arquivo anexo
ro: Selectați fișierul de anexat
sl: Izberi datoteko za prilogo
sq: Zgjidh skedarin për bashkëngjitje
sv: Välj bilagefil
tr: Ek dosyasını seçin

source: Attachment files (PDF):
bg: Прикачени файлове (PDF):
ca: Fitxers adjunts (PDF):
cs: Přílohy (PDF):
da: Vedhæftningsfiler (PDF):
de: Anhang-Dateien (PDF):
el: Συνημμένα αρχεία (PDF):
es: Archivo adjunto (PDF):
fi: Liitetiedostot (PDF):
fr: Fichiers joints (PDF) :
ga: Comhaid cheangaltáin (PDF):
hu: Csatolt fájlok (PDF):
it: File allegati (PDF):
ja: 添付ファイル（PDF）：
ka: მისამაგრებელი ფაილები (PDF):
lt: Priedo failai (PDF):
nl: Bijlagen (PDF):
pl: Pliki załączników (PDF):
pt_br: Arquivos de anexo (PDF):
sl: Datoteke za prilogo (PDF):
sq: Skedaret per bashkengjitje (PDF):
sv: Bilagefiler (PDF):
tr: Ek dosyaları (PDF):

source: Attachment
bg: Приложение
ca: Adjunt
cs: Příloha
da: Vedhæftning
de: Anhang
el: Συνημμένο
es: Adjunto
fi: Liite
fr: Pièce jointe
ga: Ceangaltán
hu: Melléklet
it: Allegato
ja: 添付ファイル
ka: მიბმული
lt: Priedą
nl: Bijlage
pl: Załącznik
pt_br: Anexo
ro: Anexă
sl: Priloga
sq: Bashkengjitje
sv: Bilaga
tr: Ek

source: Appends one or more pages at the end of the document.
bg: Добавя една или повече страници в края на документа.
ca: Afegeix una o més pàgines al final del document.
cs: Připoj jeden nebo více stran na konec dokumentu.
da: Føj en eller flere sider til (slutningen af) dokumentet.
de: Hängt eine oder mehrere Seiten am Ende des Dokumentes an.
el: Προσθέτει μία ή περισσότερες σελίδες στο τέλος του εγγράφου.
es: Añade una o más páginas al final del documento.
fi: Lisää yksi tai useampi sivu asiakirjan loppuun.
fr: Ajoutez une ou plusieurs pages à la fin du document.
ga: Cuireann sé leathanach amháin nó níos mó le deireadh na cáipéise.
hu: Egy vagy több oldal hozzáadása a dokumentum végéhez.
it: Aggiunge una o più pagine alla fine del documento.
ja: ドキュメントの最後に1つまたは複数のページを追加します。
ka: დოკუმენტის ბოლოში ერთი ან მეტი გვერდის მიმატება.
lt: Prideda vieną ar daugiau puslapių dokumento pabaigoje.
nl: Voegt één of meer pagina's toe aan het eind van het document.
pl: Dołącza jedną lub więcej stron na końcu dokumentu.
pt_br: Anexa uma ou mais páginas ao final do documento.
ro: Anexează una sau mai multe pagini la sfârșitul documentului.
sl: Doda eno ali več strani na koncu dokumenta.
sq: Shto nje ose me shume faqe ne fund te dokumentit.
sv: Lägger till en eller flera sidor i slutet av dokumentet.
tr: Belgenin sonuna bir veya daha fazla sayfa ekler.

source: FTP upload
es: Subida FTP
fi: Kopiointi FTP-palvelimelle
lt: FTP įkėlimas
pl: Przesyłanie FTP
sv: FTP-uppladdning

source: FTP account:
de: FTP-Konto:
es: Cuenta FTP:
fi: FTP-tili:
lt: FTP paskyra:
pl: Konto FTP:
sv: FTP-konto:

source: FTP server password:
de: FTP-Serverpasswort:
es: Contraseña del servidor FTP:
fi: FTP-palvelimen salasana:
lt: FTP serverio slaptažodis:
nl: FTP-server wachtwoord:
pl: Hasło do serwera FTP:
sv: FTP-serverlösenord:

source: C_ontinue
bg: Продължи
ca: C_ontinua
cs: Pokrač_ovat
da: F_ortsæt
de: _Fortfahren
el: Σ_υνέχεια
es: C_ontinuar
fi: Jatka
fr: C_ontinuer
ga: L_ean ar aghaidh
hu: _Folytatás
it: C_ontinua
ka: _გაგრძელება
lt: Tęsti
nl: D_oorgaan
pl: K_ontynuuj
pt_br: C_ontinuar
sq: Vazhdo
sv: _Fortsätt
tr: D_evam et

source: _Skip
bg: Пропусни
ca: Ometre
cs: Přeskoč
da: _Spring over
de: _Überspringen
el: _Παράλειψη
es: _Omitir
fi: Ohita
fr: _Ignorer
ga: _Léim thar seo
hu: _Kihagyás
it: _Salta
ja: スキップ(_s)
ka: _გამოტოვება
lt: Pralei_sti
nl: _Overslaan
pl: _Pomiń
pt_br: _Pular
ro: _Ignoră
sl: _Preskoči
sq: _Tejkalo
sv: _Hoppa över
tr: _Atla

source: _Remove
bg: Премахни
ca: Treure
cs: Odstraň
da: _Fjern
de: _Entfernen
el: _Αφαίρεση
es: _Quitar
fi: Poista
fr: _Supprimer
ga: _Bain
hu: _Törlés
it: _Rimuovi
ja: 削除(_r)
ka: _წაშლა
lt: _Pašalinti
nl: _Verwijderen
pl: _Usuń
pt_br: _Remover
ro: _Elimină
sl: _Odstrani
sq: _Hiq
sv: _Tag bort
tr: _Kaldır

source: HTTP upload
es: Subida HTTP
fi: Kopiointi HTTP-palvelimelle
lt: HTTP įkėlimas
pl: Przesyłanie HTTP
sv: HTTP-uppladdning

source: HTTP account:
de: HTTP-Konto:
es: Cuenta HTTP:
fi: HTTP-tili:
lt: HTTP paskyra:
pl: Konto HTTP:
sv: HTTP-konto:

source: HTTP server password:
de: HTTP-Serverpasswort:
es: Contraseña del Servidor HTTP:
fi: HTTP-palvelimen salasana:
lt: HTTP serverio slaptažodis:
nl: HTTP-server-wachtwoord:
pl: Hasło serwera HTTP:
sv: HTTP-serverlösenord:

# PrintJobWindowButton
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégse
it: Annulla
ka: გაუქმება
lt: Atšaukti
nl: Afbreken
pl: Anuluj
sv: Avbryt
tr: İptal

# PrintJobWindowButton
source: Cancel all
bg: Отмяна на всички
ca: Cancel·la-ho tot
cs: Zrušit vše
da: Annuller alle
de: Alle abbrechen
el: Ακύρωση όλων
es: Cancelar todo
fi: Peruuta kaikki
fr: Tout annuler
ga: Cealaigh uile
hu: Mind törlése
it: Annulla tutto
ja: すべてをキャンセル
ka: ყველას გაუქმება
lt: Atšaukti visus
nl: Alles afbreken
pl: Anuluj wszystko
pt_br: Cancelar tudo
ro: Anulare tot
sl: Prekliči vse
sq: Anullo te gjitha
sv: Avbryt allt
tr: Hepsini iptal et

source: Edit
bg: Редактирай
ca: Edita
cs: Editovat
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
ga: Eagar
hu: Szerkesztés
it: Modifica
ja: 編集
ka: ჩასწორება
lt: Redaguoti
nl: Bewerken
pl: Edytuj
pt_br: Editar
ro: Editare
sl: Uredi
sq: Edito
sv: Redigera
tr: Düzenle

# PrintJobWindowButton
source: Merge
ca: Combina
cs: Spojit
da: Flet
de: Zusammenfügen
el: Συγχώνευση
es: Combinar
fi: Yhdistä
fr: Fusionner
hu: Egyesítés
it: Unisci
ka: შერწყმა
lt: Sulieti
nl: Samenvoegen
pl: Połącz
sv: Sammanfoga
tr: Birleştir

# PrintJobWindowButton
source: Merge all
bg: Обедини всички
ca: Combina-ho tot
cs: Spojit vše
da: Samle alle
de: Alle zusammenfügen
el: Συγχώνευση Όλων
es: Combinar todo
fi: Yhdistä kaikki
fr: Tout fusionner
ga: Cumaisc uile
hu: Mind egyesítése
it: Unisci tutti
ja: すべて結合する
ka: ყველას შერწყმა
lt: Sulieti visus
nl: Voeg alles samen
pl: Scal wszystko
pt_br: Mesclar tudo
ro: Îmbină tot
sl: Združi vse
sq: Shkri te gjitha
sv: Lägg samman alla
tr: Tümünü birleştir

# PrintJobWindowButton
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Sauvegarder
hu: Mentés
it: Salva
ka: შენახვა
lt: Išsaugoti
nl: Opslaan
pl: Zapisz
sv: Spara
tr: Kaydet

source: Save as ...
bg: Запази като ...
ca: Anomena i desa...
cs: Ulož jako ...
da: Gem som ...
de: Speichern unter...
el: Αποθήκευση ως ...
es: Guardar como...
fi: Tallenna nimellä...
fr: Enregistrer sous...
ga: Taisc mar...
hu: Mentés másként...
it: Salva come...
ja: 名を付けて保存する…
ka: შენახვა როგორც ...
lt: Išsaugoti kaip ...
nl: Sla op als...
pl: Zapisz jako ...
pt_br: Salvar como ...
ro: Salvați ca ...
sl: Shrani kot ...
sq: Ruaj si ...
sv: Spara som ...
tr: Farklı kaydet ...

source: Save to Desktop
bg: Запази на Работния плот
ca: Desa a l'escriptori
cs: Ulož na plochu
da: Gem på skrivebord
de: Auf dem Desktop speichern
el: Αποθήκευση στην επιφάνεια εργασίας
es: Guardar en el escritorio
fi: Tallenna työpöydälle
fr: Enregistrer sur le bureau
ga: Taisc chuig an nDeasc
hu: Mentés az asztalra
it: Salva su desktop
ja: デスクトップに保存する
ka: სამუშაო მაგიდაზე შენახვა
lt: Išsaugoti darbalaukyje
nl: Opslaan naar het bureaublad
pl: Zapisz na pulpicie
pt_br: Salvar na Área de Trabalho
ro: Salvați pe Desktop
sl: Shrani na namizje
sq: Ruaj në Desktop
sv: Spara till skrivbord
tr: Masaüstüne Kaydet

# PrintJobWindowButton
source: Email
bg: Електронна поща
ca: Adreça electrònica
es: Correo electrónico
fi: Sähköposti
fr: Courriel
ka: ელფოსტა
lt: El. paštu
sl: E-pošta
sv: E-post
tr: E-posta

source: Send email without saving
bg: Изпращане на PDF файлове "без" запазване
ca: Envia el correu electrònic sense desar-lo
cs: Odešli email bez uložení
da: Send email uden at gemme
de: E-Mail senden "ohne" zu speichern
el: Αποστολή email χωρίς αποθήκευση
es: Enviar correo electrónico sin guardar
fi: Lähetä sähköposti ilman pysyvää tallentamista
fr: Envoyer un courriel sans enregistrer
hu: E-mail küldése "mentés nélkül"
it: Invia email senza salvare
ka: ელფოსტის გაგზავნა შენახვის გარეშე
lt: Siųsti el. laiškus be išsaugojimo
nl: Verstuur e-mails zonder ze op te slaan
pl: Wyślij e-mail bez zapisywania
sl: Pošljite PDF "brez" shranjevanja
sv: Skicka e-mail "utan" att lagra
tr: Kaydetmeden e-posta gönder

source: You have selected to save files only temporarily. If you want to set the target directory click here.
bg: Избрали сте да запазвате файлове само временно. Ако искате да зададете целевата директория, щракнете тук.
ca: Heu seleccionat desar els fitxers només temporalment. Si voleu definir la ruta de destinació, feu clic aquí.
cs: Je vybráno ukládání pouze dočasně. Pokud chceš nastavit cílový adresář, klikni zde.
da: Det er valgt at gemme filer midlertidigt. Hvis mappen skal indstilles, så klik her.
de: Sie haben aktiviert, dass die Dateien nur temporär gespeichert werden sollen. Wenn Sie ein Zielverzeichnis festlegen möchten, klicken Sie hier.
el: Έχετε επιλέξει να αποθηκεύσετε αρχεία μόνο προσωρινά. Αν θέλετε να ορίσετε τον κατάλογο προορισμού κάντε κλικ εδώ.
es: Ha seleccionado guardar ficheros solo temporalmente. Si quiere establecer la carpeta de destino, pulse aquí.
fi: Olet valinnut tiedostojen tallentamisen vain tilapäisesti. Jos haluat määrittää tallennuskansion, napsauta tästä.
fr: Vous avez choisi de ne sauvegarder les fichiers que temporairement. Si vous souhaitez définir le répertoire cible, cliquez ici.
ga: Roghnaigh tú gan comhaid a chur i dtaisce ach go sealadach. Más mian leat an chomhadlann sprice a shocrú, brúigh anseo.
hu: Csak ideiglenesen mentette a fájlokat. A célkönyvtár megadásához kattintson ide.
it: Hai selezionato di salvare i file solo temporaneamente. Se vuoi impostare la cartella di destinazione fai clic qui.
ja: ファイルを一時的にしか保存しないことを選択されました。保存先のディレクトリを設定したい場合は、ここをクリックしてください。
ka: თქვენ აირჩიეთ ფაილების მხოლოდ დროებით შენახვა. საქაღალდის ასარჩევად დააწკაპუნეთ აქ.
lt: Jūs pasirinkote išsaugoti failus tik laikinai. Jei norite nustatyti tikslinį katalogą, spustelėkite čia.
nl: Je hebt ervoor gekozen bestanden alleen tijdelijk op te slaan. Klik hier om een doelmap in te stellen.
pl: Wybrano zapisywanie plików tylko tymczasowo. Jeśli chcesz ustawić katalog docelowy, kliknij tutaj.
pt_br: Você selecionou para salvar os arquivos apenas temporariamente. Se você quiser definir o diretório de destino, clique aqui.
ro: Ați ales să salvați fișierele doar temporar. Dacă doriți să setați directorul destinație, clicați aici.
sl: Izbrali ste začasno shranjevanje datotek. Če želite določiti ciljno mapo, kliknite tukaj.
sq: Ju keni zgjedhur te ruani skedaret perkohesisht. Nese deshironi te vendosni direktorine e synuar klikoni ketu.
sv: Ni har valt att spara filer endast tillfälligt. Om Ni vill ange målmapp klicka här.
tr: Dosyaları yalnızca geçici olarak kaydetmeyi seçtiniz. Hedef dizini ayarlamak istiyorsanız buraya tıklayın.

source: Remove ads
bg: Премахване на реклами
ca: Suprimeix els anuncis
cs: Odstranit reklamy
da: Fjern reklame
de: Werbung entfernen
el: Κατάργηση διαφημίσεων
es: Quitar anuncios
fi: Poista mainokset
fr: Supprimer la pub
hu: Hirdetés eltávolítása
it: Rimuovi pubblicità
ka: რეკლამების მოცილება
lt: Pašalinti reklamas
nl: Advertenties verwijderen
pl: Usuń reklamy
pt_br: Remover propagandas
sq: Hiq reklamat
sv: Tag bort reklam
tr: Reklamlar kaldır

source: Certain functions are not supported by the output format and will not be executed. Please check your profile.
de: Bestimmte Funktionen werden von dem gewählten Ausgabeformat nicht unterstützt und nicht ausgeführt. Bitte überprüfen Sie Ihr Profil.
fi: Tulostusmuoto ei tue tiettyjä toimintoja, eikä niitä suoriteta. Tarkista profiilisi.
lt: Tam tikros funkcijos nepalaikomos pasirinktame išvesties formate ir negali būti įvykdytos. Patikrinkite profilio nustatymus.
nl: Dit bestandsformaat ondersteunt niet alle mogelijkheden; deze worden niet uitgevoerd. Controleer je profiel.
pl: Niektóre funkcje nie są obsługiwane przez format wyjściowy i nie zostaną wykonane. Sprawdź swój profil.
sv: Vissa funktioner stöds inte av utmatningsformatet och kommer icke att utföras. Var god kontrollera Edra profilinställningar.

source: Converting...
bg: Преобразуване...
ca: S'està convertint...
cs: Převádím ...
da: Konverterer...
de: Konvertiere...
el: Μετατροπή...
es: Convirtiendo...
fi: Muunnetaan...
fr: Conversion...
ga: Ag tiontú...
hu: Konvertálás...
it: Conversione...
ja: 変換中…
ka: გარდაქმნა...
lt: Konvertuojama...
nl: Converteren...
pl: Konwertowanie...
pt_br: Convertendo...
ro: Conversie...
sl: Pretvarjanje...
sq: Duke konvertuar...
sv: Konverterar...
tr: Dönüştürülüyor...

source: Security
bg: Защита
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fi: Suojaus
fr: Sécurité
ga: Slándáil
hu: Biztonság
it: Sicurezza
ja: セキュリティー
ka: უსაფრთხოება
lt: Saugumas
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
ro: Securitate
sl: Varnost
sq: Siguria
sv: Säkerhet
tr: Güvenlik

source: Set Certificate password
de: Zertifikatspasswort setzen
es: Establecer contraseña del certificado
fi: Varmenteen salasana
lt: Nustatyti sertifikato slaptažodį
nl: Certificaatswachtwoord instellen
pl: Ustaw hasło certyfikatu
sv: Ange certifikatlösenord

source: Certificate password:
de: Zertifikats_passwort:
es: Contraseña del certificado:
fi: Varmenteen salasana:
lt: Serifikato slaptažodis:
nl: Certificaatswachtwoord:
pl: Hasło certyfikatu:
sv: Certifikat_lösenord:

source: SMTP mail
fi: SMTP-posti
lt: SMTP paštas
pl: Poczta SMTP

source: SMTP account:
de: SMTP-Konto:
fi: Sähköpostitili:
lt: SMTP paskyra:
pl: Konto SMTP:
sv: SMTP-konto:

source: SMTP server password:
de: SMTP-Serverpasswort:
fi: SMTP-palvelimen salasana:
lt: SMTP serverio slaptažodis:
nl: Wachtwoord SMTP-server:
pl: Hasło serwera SMTP:
sv: SMTP-serverlösenord:

source: Open with PDF Architect
bg: Отвори с PDF Architect
ca: Obre amb el PDF Architect
cs: Otevři PDF-Architektem
da: Åbn med PDF Architect
de: Mit PDF Architect öffnen
el: Άνοιγμα με το PDF Architect
es: Abrir con PDF Architect
fi: Avaa sovelluksessa PDF Architect
fr: Ouvrir avec PDF Architect
ga: Oscail le PDF Architect
hu: Megnyitás a PDF Architect segítségével
it: Apri con PDF Architect
ja: PDF Architectで開く
ka: PDF Architect-ით გახსნა
lt: Atverti su „PDF Architect“
nl: Met PDF Architect openen
pl: Otwórz w PDF Architect
pt_br: Abrir com o PDF Architect
ro: Deschide cu PDF Architect
sl: Odpri s programom PDF Architect
sq: Hap me PDF Architect
sv: Öppna med PDF Architekt
tr: PDF Architect ile aç

source: Quick Actions
bg: Бързи действия
ca: Accions ràpides
cs: Rychlé akce
da: Hurtige handlinger
de: Sofortaktionen
el: Γρήγορες Ενέργειες
es: Acciones Rápidas
fi: Pikatoiminnot
fr: Actions Rapides
ga: Gníomhartha gasta
hu: Gyors műveletek
it: Azioni rapide
ja: クイック アクション
ka: სწრაფი ქმედებები
lt: Greitieji veiksmai
nl: Snel-acties
pl: Szybkie akcje
pt_br: Ações Rápidas
ro: Acțiuni rapide
sl: Hitra opravila
sq: Veprime të shpejta
sv: Snabbåtgärder
tr: Hızlı Eylemler

source: Open with default viewer
bg: Отвори с приложението по подразбиране за преглед
ca: Obre amb el visor predeterminat
cs: Otevři výchozím prohlížečem
da: Åbn med standardprogram
de: Mit Standardbetrachter öffnen
el: Ανοιγμα με το προεπιλεγμένο πρόγραμμα προβολής
es: Abrir con visor predeterminado
fi: Avaa katselusovelluksessa
fr: Ouvrir avec la visionneuse par défaut
ga: Oscail leis an amharcóir réamhshocraithe
hu: Megnyitás az alapértelmezett megtekintővel
it: Apri con visualizzatore predefinito
ja: デフォルトのビューアで開く
ka: ნაგულისხმევი ბრაუზერით გახსნა
lt: Atverti su numatytąja peržiūros programa
nl: Openen met standaardprogramma
pl: Otwórz w domyślnej przeglądarce
pt_br: Abrir com o visualizador padrão
ro: Deschide cu vizualizatorul implicit
sl: Odpri s privzetim pregledovalnikom
sq: Hap me lexuesin e paracaktuar
sv: Öppna med standardvisningsprogram
tr: Varsayılan görüntüleyiciyle aç

source: Open folder
bg: Отвори папка
ca: Obre la carpeta
cs: Otevři adresář
da: Åbn mappe
de: Verzeichnis öffnen
el: Άνοιγμα φακέλου
es: Abrir carpeta
fi: Avaa kansio
fr: Ouvrir le dossier
ga: Oscail comhad
hu: Mappa megnyitása
it: Apri cartella
ja: フォルダーを開く
ka: საქაღალდის გახსნა
lt: Atverti katalogą
nl: Map openen
pl: Otwórz folder
pt_br: Abrir pasta
ro: Deschide directorul
sl: Odpri mapo
sq: Hap dosjen
sv: Öppna mapp
tr: Klasörü aç

source: Send by email
bg: Изпрати по имейл
ca: Envia per correu electrònic
cs: Poslat emailem
da: Send via email
de: Via E-Mail versenden
el: Αποστολή με email
fi: Lähetä sähköpostitse
fr: Envoyé par E-mail
hu: Küldés e-mail-ben
it: Invia per email
ka: ელფოსტით გაგზავნა
lt: Siųsti el. paštu
nl: Versturen per e-mail
pl: Wyślij przez e-mail
sl: Pošlji z e-pošto
sv: Skicka med e-post
tr: E-posta ile gönder

source: Print with PDF Architect
bg: Отпечатай с PDF Architect
ca: Imprimeix amb el PDF Architect
cs: Vytiskni PDF-Architektem
da: Udskriv med PDF Architect
de: Mit PDF Architect drucken
el: Εκτύπωση με το PDF Architect
es: Imprimir con PDF Architect
fi: Tulosta sovelluksella PDF Architect
fr: Imprimer avec PDF Architect
ga: Clóbhuail le PDF Architect é
hu: Nyomtatás PDF Architect programmal
it: Stampa con PDF Architect
ja: PDF Architectで印刷する
ka: PDF Archtect-ით დაბეჭდვა
lt: Spausdinti su „PDF Architect“
nl: Met PDF Architect afdrukken
pl: Drukuj w PDF Architect
pt_br: Imprimir com o PDF Architect
ro: Imprimați cu PDF Architect
sl: Natisni s programom PDF Architect
sq: Printo me PDF Architect
sv: Skriv ut med PDF Architekt
tr: PDF Architect ile Yazdır

source: Open
bg: Отвори
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fi: Avaa
fr: Ouvrir
ga: Oscail
hu: Megnyitás
it: Apri
ja: 開く
ka: გახსნა
lt: Atverti
nl: Openen met
pl: Otwórz
pt_br: Abrir
ro: Deschide
sl: Odpri
sq: Hap
sv: Öppna
tr: Açık
