Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: 4096 Colors (12 Bit)
bg: 4096 цвята (12 бита)
ca: 4096 colors (12 bits)
cs: 4096 barev (12 bitů)
da: 4096 farver (12 bit)
el: 4096 Χρώματα (12 Bit)
fr: 4096 couleurs (12 bits)
ga: 4096 Dhath (12 Bheart)
hu: 4096 szín (12 bit)
it: 4096 colori (12 bit)
ja: 4096色（12ビット）
ka: 4096 ფერი (12 ბიტი)
pt_br: 4096 Cores (12 Bits)
ro: 4096 culori (12 bit)
sl: 4096 barv (12 Bit)

source: Black & White (2 Bit G3 Fax)
bg: Черно & Бяло (2 Bit G3 Fax)
ca: Blanc i negre (2 bits G3 fax)
cs: Černá & Bílá (2 Bit G3 Fax)
da: Sort & hvid (2 bit G3-fax)
el: Μαύρο & Λευκό (2 Bit G3 Φαξ)
fr: Noir et blanc (Fax G3 2 bits)
ga: Dubh ך Bán (Faics 2 Bheart G3)
hu: Fekete-fehér (2 Bit G3 fax)
it: Bianco e nero (2 bit G3 fax)
ja: 白黒（2ビット、G3ファックス）
ka: შავთეთრი (2 ბიტიანი G3 ფაქსი)
pt_br: Preto & Branco (2 Bits G3 Fax)
ro: Alb și negru (2 bit Fax G3)
sl: črno-belo (2 Bit G3 faks)

source: Black & White (2 Bit G4 Fax)
bg: Черно & Бяло (2 Bit G4 Fax)
ca: Blanc i negre (2 bits G4 fax)
cs: Černá & Bílá (2 Bit G4 Fax)
da: Sort & hvid (2 bit G4-fax)
el: Μαύρο & Λευκό (2 Bit G4 Φαξ)
fr: Noir et blanc (Fax G4 2 bits)
ga: Dubh ך Bán (Faics 2 Bheart G4)
hu: Fekete-fehér (2 Bit G4 fax)
it: Bianco e nero (2 bit G4 fax)
ja: 白黒（2ビット、G4ファックス）
ka: შავთეთრი (2 ბიტიანი G4 ფაქსი)
pt_br: Preto & Branco (2 Bits G4 Fax)
ro: Alb și negru (2 bit Fax G4)
sl: črno-belo (2 Bit G4 faks)

source: Black & White (2 Bit LZW)
bg: Черно & Бяло (2 Bit LZW)
ca: Blanc i negre (2 bits LZW)
cs: Černá & Bílá (2 Bit LZW)
da: Sort & hvid (2 bit LZW)
el: Μαύρο & Λευκό (2 Bit LZW)
fr: Noir & blanc ( LZW 2 Bit)
ga: Dubh ך Bán (2 Bheart LZW)
hu: Fekete-fehér (2 Bit LZW)
it: Bianco e Nero (2 bit LZW)
ja: 白黒（2ビット、LZW）
ka: შავთეთრი (2-ბიტიანი LZW)
pt_br: Preto & Branco (2 Bits LZW)
ro: Alb și negru (2 bit LZW)
sl: črno-belo (2 Bit LZW)

source: Albanian
bg: Албански
ca: Albanès
cs: Albánština
da: Albansk
el: Αλβανικά
fr: Albanais
ga: Albáinis
hu: Albán
it: Albanese
ka: ალბანური
pt_br: Albanês
ro: Albaneză

source: Ok
bg: Добре
ca: D'acord
el: Εντάξει
es: Correcto
ga: Tá go maith
ja: 了解
ka: დიახ
lt: Gerai
sl: V redu
tr: Tamam

source: _Ok
bg: Добре
ca: D'_acord
el: _Εντάξει
ga: _Tá go maith
ka: _დიახ
lt: Gerai
tr: _Tamam

source: Email (OWA)
bg: Електронна поща (OWA)
ca: Adreça electrònica (OWA)
cs: Email (Outlook)
el: Ηλεκτρονικό ταχυδρομείο (OWA)
fr: Courriel (OWA)
ka: ელფოსტა (OWA)
sl: E-pošta (SMTP)

source: RGB
fr: RVB
ga: DUG

source: CMYK
fr: CMJN

source: PDFCreator
es: PDFCreador
fr: PDFCréateur

source: Dropbox
el: Droρbox
ja: ドロップボックス
lt: į „Dropbox“
ro: dropbox.com

source: ZIP
de: ZIP Komprimierung
el: ΖΙΠ

source: Sharepoint
ca: Punt de compartició

source: ID:
el: Αναγνωριστικό:
ga: Aitheantas:

source: Additional Attachment File
ja: 追加の添付ファイル
pt_br: Arquivo de Anexo Adicional

source: Additional E-mail Attachments:
ja: 追加の電子メール添付ファイル：
pt_br: Anexos de E-mail Adicionais:
ro: Fișiere suplimentare atașate la e-mail:

source: All you want to do is send your PDF documents by e-mail, ftp or similar and not bother where to save them? PDFCreator has a feature that allows you to save files only temporarily before they automatically get deleted.
ja: 電子メール、FTPなどの方法でPDF文書を送信したいだけで、どこで保存するかを気にしない方針ですか？PDFCreatorには、ファイルを一時的に保存し、後で自動的に削除する機能もあります。
pt_br: Quer enviar seus documentos PDF por e-mail, FTP ou similar e não se incomodar onde salvá-los? O PDFCreator tem um recurso que salva arquivos só temporariamente antes que sejam automaticamente excluídos.
ro: Doriți să trimiteți documente PDF prin e-mail, ftp sau alt mod similar și nu vreți să vă preocupe unde le salvați? PDFCreator are o caracteristică care vă permite să salvați fișierele doar temporar, înainte de a fi șterse automat.

source: An error occured while storing license for all users.
ja: 全ユーザー ライセンスの保存中にエラーが発生しました。
pt_br: Ocorreu um erro ao armazenar a licença para todos usuários.
ro: A apărut o eroare în timpul înregistrării licenței pentru toți utilizatorii.

source: Check e-mail client
ja: 電子メール用クライアントを確認する
pt_br: Verificar cliente de e-mail

source: Do you want to make the license available for all users on your system?
ja: システム上のすべてのユーザーがこのライセンスを利用できるようにしますか？
pt_br: Você quer disponibilizar a licença para todos os usuários no seu sistema?
ro: Doriți să faceți licența disponibilă pentru toți utilizatorii din sistemul dvs.?

source: E-mail (SMTP)
ja: 電子メール（SMTP）
pt_br: Servidor de Saída (SMTP)

source: E-mail Address:
ja: メールアドレス：
pt_br: Endereço de E-mail:
ro: Adresă e-mail:

source: E-mail automatically created by PDFCreator
ja: 本メールは自動的にPDFCreatorにより作成されました
pt_br: E-mail criado automaticamente pelo PDFCreator
ro: E-mail creat automat de PDFCreator

source: E-mail automatically created by the free PDFCreator
ja: 本メールは無料ソフトの「PDFCreator」で自動的に作成されました
pt_br: E-mail criado automaticamente pelo PDFCreator gratuito
ro: E-mail creat automat de PDFCreator-ul gratuit

source: Edit e-mail text
ja: メール本文を編集する
pt_br: Editar texto do e-mail

source: Invalid SMTP e-mail recipients.
ja: SMTPメールの受信者は無効です。
pt_br: Destinatários do e-mail SMTP inválidos.
ro: Destinația mesajului e-mail SMTP nu este validă.

source: Irish
ja: アイルランド語
pt_br: Irlandês
ro: Irlandeză

source: Manage license
ja: ライセンス管理
pt_br: Gerenciar licença
ro: Gestionare licență

source: Merge All
ja: すべてをマージする
pt_br: Mesclar Tudo
ro: Îmbină tot

source: Merge Selected
ja: 選択されたものをマージする
pt_br: Mesclar Selecionada
ro: Îmbinare selecție

source: No SMTP e-mail address is specified.
ja: SMTPのメールアドレスは指定されていません。
pt_br: Nenhum endereço de e-mail SMTP especificado.
ro: Nu este specificat niciun SMTP pentru adresa de e-mail.

source: No SMTP e-mail recipients are specified.
ja: SMTPメールの受信者が指定されていません。
pt_br: Nenhum destinatário de e-mail SMTP especificado.
ro: Nu este specificat niciun SMTP pentru e-mailurile transmise.

source: No SMTP e-mail server is specified.
ja: SMTPメールのサーバーが指定されていません。
pt_br: Nenhum servidor de e-mail SMTP especificado.
ro: Nu este specificat niciun server SMTP.

source: No SMTP e-mail user name is specified.
ja: SMTPメールのユーザー名が指定されていません。
pt_br: Nenhum nome de usuário de e-mail SMTP especificado.
ro: Numele de utilizator al serverului SMTP nu este specificat.

source: No compatible e-mail client installed.
ja: 互換性のあるメールクライアントはインストールされていません。
pt_br: Nenhum cliente de e-mail instalado compatível.
ro: Nu este instalat niciun client compatibil de e-mail.

source: Open with E-Mail Client
ja: メールクライアントで開く
pt_br: Abrir com Cliente de E-mail
ro: Deschide cu clientul de e-mail

source: Opens the default e-mail client with the converted document as attachment.
ja: 変換したドキュメントを添付して、デフォルトのメールクライアントを開きます。
pt_br: Abre o cliente de e-mail padrão com o documento convertido como anexo.
ro: Deschideți clientul de e-mail implicit cu documentul convertit în atașament.

source: Portuguese (Brazil)
ja: ポルトガル語（ブラジル）
pt_br: Português (Brasil)
ro: Portugheză (Brazilia)

source: Select E-mail Attachment File
ja: メールの添付ファイルを選択する
pt_br: Selecionar Arquivo de Anexo de E-mail

source: Select this to only save files in a temporary directory, e.g. if sent by e-mail
ja: 電子メールで送る場合など、ファイルを一時ディレクトリにのみ保存するときにここを選択します
pt_br: Selecione esta opção para só salvar arquivos em um diretório temporário, por exemplo, se enviado por e-mail

source: Send by e-mail
ja: 電子メールで送信する
pt_br: Enviar por e-mail
ro: Trimis prin e-mail

source: Send e-mail via SMTP
ja: SMTP経由でメールを送信する
pt_br: Enviar e-mail por SMTP
ro: Trimiteți e-mail prin SMTP

source: Send test e-mail
ja: テストメールを送信する
pt_br: Enviar e-mail-teste

source: Sends the document as an e-mail without user interaction by using SMTP.
ja: ユーザーによる操作なしに、ドキュメントをSMTP経由で電子メールとして送信します。
pt_br: Envia o documento como um e-mail sem interação do usuário, usando SMTP.
ro: Trimite documentul ca e-mail prin SMTP, fără interacțiune cu utilizatorul.

source: Slovak
ja: スロバキア語
pt_br: Eslovaco
ro: Slovacă

source: Sort alphabetically ascending
ja: アルファベットの昇順に並べ替える
pt_br: Classificar alfabeticamente em ordem crescente
ro: Sortare alfabetică ascendentă

source: Sort alphabetically descending
ja: アルファベットの降順に並べ替える
pt_br: Classificar alfabeticamente em ordem decrescente
ro: Sortare alfabetică descendentă

source: Spanish
ja: スペイン語
pt_br: Espanhol
ro: Spaniola

source: The specified Dropbox account is not configured.
ja: 指定されたドロップボックスのアカウントは設定されていません。
pt_br: A conta do Dropbox informada não está configurada.
ro: Contul Dropbox specificat nu este configurat.

source: The specified FTP account is not configured.
ja: 指定されたFTPアカウントは設定されていません。
pt_br: A conta FTP especificada não está configurada.
ro: Contul FTP specificat nu este configurat.

source: The specified HTTP account is not configured.
ja: 指定されたHTTPアカウントは設定されていません。
pt_br: A conta HTTP especificada não está configurada.
ro: Contul HTTP specificat nu este configurat.

source: The specified SMTP account is not configured.
ja: 指定されたSMTPアカウントが設定されていません。
pt_br: A conta SMTP especificada não está configurada.
ro: Contul SMTP specificat nu este configurat.

source: The test e-mail was successfully sent to the following recipients:
ja: テストメールは以下の受信者に正常に送信されました：
pt_br: O e-mail-teste foi enviado com êxito aos seguintes destinatários:
ro: E-mailul de test a fost trimis cu succes către următorii destinatari:

source: Unable to add the background. The background PDF may not be password protected.
ja: 背景を追加できませんでした。背景のPDFはパスワードで保護されていない必要があります。
pt_br: Não é possível adicionar fundo. O PDF de fundo pode não estar protegido por senha.
ro: Fondul nu poate fi adăugat. PDF-ul de fond nu trebuie protejat cu parolă.

source: Unknown error in e-mail client action.
ja: メールクライアントの動作中、不明なエラーが発生しました。
pt_br: Erro desconhecido na ação do cliente de e-mail.
ro: Eroare necunoscută în funcționarea clientului de e-mail.

source: Use the value in the Profile Settings (e.g. for title or e-mail recipient) via the following token pattern:
pt_br: Usar o valor nas configurações de perfil (por exemplo, para o título ou o destinatário de e-mail) por meio do seguinte padrão de token:

source: User Tokens allow to predefine information like the e-mail address, subject, and text directly in the document without having to manually open PDFCreator settings for each conversion.
pt_br: Os Tokens de Usuário permitem predefinir informações como endereço de e-mail, assunto e texto diretamente no documento sem precisar abrir manualmente as configurações do PDFCreator para cada conversão.

source: User cancelled retyping SMTP e-mail password.
ja: SMTPメール用パスワードの再入力はユーザーによりキャンセルされました。
pt_br: O usuário cancelou a redigitação da senha do e-mail através do SMTP.
ro: Utilizatorul a renunțat la reintroducerea parolei e-mail SMTP.

source: Your license has expired.
ja: ライセンスは失効しました。
pt_br: A sua licença expirou.

source: E-mail
ja: 電子メール
