Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Error while uploading the document to Dropbox.
bg: Грешка при качването на документа в Dropbox.
ca: S'ha produït un error pujant el document a Dropbox.
cs: Nastala chyba při nahrávání souboru na Dropbox.
da: Fejl ved upload af dokument til Dropbox.
de: Fehler beim Hochladen des Dokumentes in Dropbox.
el: Σφάλμα κατά το ανέβασμα του εγγράφου στο Dropbox.
es: Error al subir el documento a Dropbox.
fi: Virhe siirrettäessä tiedostoa Dropbox -palveluun.
fr: Erreur lors du transfert du document vers Dropbox.
ga: Tharla botún nuair a bhí an cháipéis á uasluchtú chuig Dropbox.
hu: Hiba történt a dokumentum Dropbox-ba való feltöltése közben.
it: Errore durante il caricamento del documento su Dropbox.
ja: ドキュメントをドロップボックスにアップロードする際にエラーが発生しました。
ka: დოკუმენტის Dropbox-ზე ატვირთვის შეცდომა.
lt: Klaida įkeliant dokumentą į „Dropbox“.
nl: Fout bij versturen document naar Dropbox.
pl: Błąd podczas wysyłania dokumentu na Dropboxa.
pt_br: Erro ao enviar o documento ao Dropbox.
ro: Eroare la încărcarea documentului în Dropbox.
sl: Napaka pri prenosu dokumenta na Dropbox.
sq: Gabim gjatë ngarkimit të dokumentit në Dropbox.
sv: Fel uppstod då dokumentet laddades upp till Dropbox.
tr: Belge Dropbox'a yüklenirken hata oluştu.

source: Error while uploading and sharing the document to Dropbox.
bg: Грешка при качването и споделянето на документа в Dropbox.
ca: S'ha produït un error en pujar i compartir el document a Dropbox.
cs: Nastala chyba při nahrávání a sdílení souboru na Dropbox.
da: Fejl ved upload og deling af dokument via Dropbox.
de: Fehler beim Hochladen und Teilen des Dokumentes in Dropbox.
el: Σφάλμα κατά τη μεταφόρτωση και την κοινοποίηση του εγγράφου στο Dropbox.
es: Error al subir y compartir el documento con Dropbox.
fi: Virhe ladattaessa ja jaettaessa asiakirjaa Dropbox-palveluun.
fr: Erreur lors du téléchargement et du partage du document vers Dropbox.
ga: Tharla botún nuair a bhí an cháipéis á uasluchtú chuig Dropbox agus á comhroinnt.
hu: Hiba történt a Dropbox-ba való dokumentum feltöltése és megosztása során.
it: Errore durante il caricamento e la condivisione del documento su Dropbox.
ja: ドキュメントをドロップボックスにアップロードして共有する際にエラーが発生しました。
ka: შეცდომა დოკუმენტის Dropbox-ში ატვირთვისა და გაზიარებისას.
lt: Klaida įkeliant ir dalinantis dokumentu per „Dropbox“.
nl: Fout bij versturen en ondertekenen van het document in Dropbox.
pl: Błąd podczas wysyłania i udostępniania dokumentu na Dropboxie.
pt_br: Erro ao carregar e compartilhar o documento para o Dropbox.
ro: Eroare la încărcarea și partajarea documentului în Dropbox.
sl: Napaka pri prenosu dokumenta na Dropbox in dajanju v skupno rabo.
sq: Gabim gjatë ngarkimit dhe ndarjes së dokumentit në Dropbox.
sv: Fel uppstod vid uppladdning och delning av dokumentet till Dropbox.
tr: Belge Dropbox'a yüklenirken ve paylaşılırken hata oluştu.

source: Missing or invalid URL for HTTP upload.
ca: No s'ha trobat l'URL de pujada HTTP o no és vàlid.
cs: Chybějící nebo neplatná adresa URL pro nahrávání pomocí protokolu HTTP.
da: Manglende eller ugyldig URL til HTTP-upload.
de: Fehlende oder fehlerhafte URL für den HTTP-Upload.
el: Λείπει ή δεν είναι έγκυρη διεύθυνση URL για αποστολή HTTP.
es: Falta o es inválida la URL para la subida HTTP.
fi: Puuttuva tai virheellinen palvelinosoite HTTP-palvelimelle lataamista varten.
fr: URL manquante ou invalide pour le chargement HTTP.
hu: Hiányzó vagy érvénytelen URL a HTTP feltöltéshez.
it: URL mancante o non valida per il caricamento HTTP.
ja: HTTPアップロード用のURLがない、または無効である。
ka: HTTP სერვერზე ასატვირთი არასწორი ბმული.
lt: HTTP įkėlimui nėra URL arba jis netinkamas.
nl: Ontbrekende of foutieve URL voor de HTTP-upload.
pl: Brakujący lub nieprawidłowy adres URL dla przesyłania HTTP.
pt_br: URL ausente ou inválido para o envio de HTTP.
sl: Manjkajoč ali neveljaven URL naslov za prenos na HTTP strežnik.
sq: URL mungon ose është e pavlefshme për ngarkimin HTTP.
sv: Saknad eller ogiltig URL för HTTP-uppladdningen.
tr: HTTP yüklemesi için eksik veya geçersiz URL.

source: Missing user name for HTTP authentication.
ca: No s'ha trobat l'autentificació HTTP de l'usuari.
cs: Chybí uživatelské jméno pro HTTP ověření.
da: Manglende brugernavn til HTTP-godkendelse.
de: Der Benutzername für die HTTP-Authentifizierung fehlt.
el: Λείπει το όνομα χρήστη για την HTTP επικύρωση.
es: Falta el nombre de usuario para la autenticación HTTP.
fi: Käyttäjätunnus puuttuu HTTP-tunnistautumista varten.
fr: Nom d'utilisateur manquant pour l'authentification HTTP.
ga: Tá an t-ainm úsáideora in easnamh don bhfíordheimhniú HTTP.
hu: Hiányzik a felhasználónév a HTTP hitelesítéséhez .
it: Nome utente mancante per l'autenticazione HTTP.
ja: HTTP認証のユーザー名がない。
ka: HTTP ავთენტიკაციაში აკლია მომხმარებლის სახელი.
lt: Trūksta naudotojo vardo HTTP autentifikavimui.
nl: Ontbrekende gebruikersnaam voor HTTP-authenticatie.
pl: Brakująca nazwa użytkownika do uwierzytelnienia HTTP.
pt_br: Nome de usuário ausente para a autenticação HTTP.
ro: Lipsește numele de utilizator pentru încărcarea HTTP.
sl: Manjka uporabniško ime za HTTP overitev.
sq: Mungon emri i përdoruesit për vërtetimin HTTP.
sv: Användarnamn saknas för HTTP-autentiseringen.
tr: HTTP kimlik doğrulaması için kullanıcı adı eksik.

source: Automatic saving requires setting the password for the HTTP authentication.
bg: Автоматичното запазване изисква задаване на парола за HTTP удостоверяване.
ca: El desament automàtic requereix establir la contrasenya per a autenticació HTTP.
cs: Automatické ukládání vyžaduje nastavení hesla pro HTTP autentizaci.
da: Gem automatisk kræver adgangskode til HTTP-godkendelse.
de: Für automatisches Speichern muss das Passwort für HTTP-Authentifikation gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τον ορισμό του κωδικού πρόσβασης για τον έλεγχο ταυτότητας HTTP.
es: El guardado automático requiere configurar la contraseña para la autenticación HTTP.
fi: Automaattinen tallennus vaatii HTTP-salasanan määrittämisen.
fr: La sauvegarde automatique nécessite de préciser le mot de passe pour l'authentification HTTP.
hu: Az automatikus mentéshez jelszó megadása szükséges a HTTP hitelesítéshez.
it: Il salvataggio automatico richiede l'impostazione della password per l'autenticazione HTTP.
ka: ავტომატური შენახვა HTTP ავთენტიკაციის პაროლის გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti HTTP autentifikavimo slaptažodį.
nl: Automatisch opslaan vergt instellen van het wachtwoord voor HTTP-authenticatie.
pl: Automatyczne zapisywanie wymaga ustawienia hasła dla autoryzacji HTTP.
sq: Ruajtja automatike kërkon fjalëkalim për vërtetimin HTTP.
sv: Automatisk lagring kräver angivande av lösenord för HTTP-autentisering.
tr: Otomatik kaydet, HTTP kimlik doğrulaması için parolanın ayarlanmasını gerektirir.

source: HTTP account not set or not available. Please check your configured accounts.
cs: Účet pro HTTP server není nastaven nebo dostupný. Zkontrolujte nastavení účtů.
da: HTTP konto mangler eller er utilgængelig. Tjek de opsatte konti.
de: HTTP-Konto nicht eingerichtet oder nicht verfügbar. Bitte überprüfen Sie Ihre konfigurierten Konten.
fi: HTTP-tiliä ei ole määritetty tai käytettävissä. Tarkista tilimääritykset.
fr: Le compte HTTP n'est pas défini ou indisponible. Veuillez vérifier vos comptes configurés.
hu: HTTP-fiók nincs beállítva, vagy nem érhető el. Kérjük, ellenőrizze konfigurált fiókjait.
it: Account HTTP non impostato o non disponibile. Controlla i tuoi account configurati.
ka: HTTP ანგარიში დაყენებული არაა, ან ხელმიუწვდომელია. შეამოწმეთ თქვენი მორგებული ანგარიშები.
lt: HTTP paskyra nenustatyta arba jos nėra. Patikrinkite sukonfigūruotas paskyras.
nl: HTTP-account niet beschikbaar of niet ingesteld. Controleer je geconfigureerde accounts.
pl: Konto HTTP jest nieustawione lub niedostępne. Sprawdź skonfigurowane konta.
sv: HTTP-konto är ej inrättat eller saknas. Var god kontrollera Edra konfigurerade konton.

source: User cancelled retyping HTTP authentication password.
ca: L'usuari ha cancel·lat el reingrés de la contrasenya d'autenticació HTTP.
cs: Uživatel nepotvrdil heslo pro HTTP autentizaci.
da: Bruger annullerede genindtastning af HTTP-godkendelseskode.
de: Der Benutzer hat die wiederholte Passwortabfrage für das HTTP-Authentifikation Passwort abgebrochen.
el: Ακύρωση επαναπληκτρολόγησης της HTTP επικύρωσης του κωδικού πρόσβασης, από τον χρήστη.
es: El usuario canceló al volver a escribir la contraseña de autenticación HTTP.
fi: HTTP-tunnistaumissalasanan uudelleenkirjoittaminen peruutetiin.
fr: L’utilisateur a annulé la resaisie du mot de passe d’authentification HTTP.
hu: A felhasználó törölte a HTTP hitelesítési jelszó ismételt megadását.
it: L'utente ha annullato la ri-digitazione della password di autenticazione HTTP.
ka: მომხმარებელმა გააუქმა HTTP ავთენტიკაციის პაროლის შეყვანა.
lt: Naudotojas atšaukė pakartotinį HTTP autentifikavimo slaptažodžio įvedimą.
nl: Gebruiker stopte herinvoer van het HTTP-wachtwoord.
pl: Użytkownik anulował ponowne wpisywanie hasła uwierzytelniającego HTTP.
sq: Përdoruesi anuloi rishtypjen e fjalëkalimit të vërtetimit HTTP.
sv: Användaren avbröt återinmatningen av lösenord för HTTP-autentisering.
tr: Kullanıcı HTTP kimlik doğrulama parolasını yeniden yazmayı iptal etti.

source: The HTTP URL must start with 'http://' or 'https://'.
ca: L'URL HTTP ha de començar per «http://» o «https://».
cs: HTTP URL musí začínat na 'http://' nebo 'https://'.
da: HTTP-URL skal starte med 'http://' eller 'https://'.
de: Die HTTP-URL muss mit http:// oder https:// beginnen.
el: ΤΗ διεύθυνση URL HTTP πρέπει να ξεκινά με "http://" ή " https://'.
es: La URL de HTTP debe empezar con 'http://' o 'https://'.
fi: HTTP-osoitteen tulee alkaa 'http://' tai 'https://'.
fr: L'URL HTTP doit commencer par 'http://' ou 'https://'.
hu: A HTTP URL-nek igy kell kezdődnie 'http://' vagy 'https://'.
it: L'URL HTTP deve iniziare con 'http://' o 'https://'.
ka: HTTP URL-ი 'http://' ან 'https://'-ით უნდა იწყებოდეს.
lt: HTTP URL turi prasidėti 'http://' arba 'https://'.
nl: Een HTTP-url moet met ‘http://’ of ‘https://’ beginnen.
pl: Adres URL HTTP musi zaczynać się od 'http://' albo 'https://'.
sq: URL-ja HTTP duhet të fillojë me 'http://' ose 'https://'.
sv: HTTP-URLen måste börja med 'http://' eller 'https://'.
tr: HTTP URL'si 'http://' veya 'https://' ile başlamalıdır.

source: Error while uploading to HTTP server. 401 interaction is not authorized.
bg: Грешка при качване на HTTP сървъра. 401 взаимодействието не е разрешено.
ca: S'ha produït un error en pujar el fitxer al servidor HTTP. La interacció 401 no és permesa.
cs: Chyba při nahrávání na server HTTP. 401 interakce není povolena.
da: Fejl ved upload til HTTP-server. 401 - ikke autoriseret.
de: Fehler beim Hochladen von Dateien auf den HTTP-Server. Interaktion ist nicht autorisiert.
el: Σφάλμα κατά την μεταφόρτωση στον HTTP διακομιστή. 401 η αλληλεπίδραση δεν είναι επικυρωμένη.
es: Error al subir el archivo al servidor HTTP. La interacción 401 no fue autorizada.
fi: Virhe 401 siirrettäessä tiedostoa HTTP-palvelimelle. (Puutteelliset käyttöoikeudet).
fr: Erreur lors du chargement sur le serveur HTTP. Erreur 401 non-autorisée.
ga: Tharla botún nuair a bhí sé á uasluchtú chuig an bhfreastalaí HTTP. Níl an t-idirghníomhú 401 údaraithe.
hu: Hiba történt a fájl HTTP szerver felé küldése közben. A 401-es interakció nem engedélyezett.
it: Errore durante il caricamento sul server HTTP. L'interazione 401 non è autorizzata.
ja: HTTPサーバーへのアップロード中にエラー401が発生しました。このインタラクションは認証されていません。
ka: შეცდომა HTTP სერვერზე ატვირთვისას. 401 ურთიერთქმედება არ არის ავტორიზებული.
lt: Klaida įkeliant failą į HTTP serverį. 401 veiksmas neleidžiamas.
nl: Fout bij versturen bestand naar HTTP-server. 401 - ongeautoriseerde interactie.
pl: Błąd podczas przesyłania na serwer HTTP. Operacja 401 jest niedozwolona.
pt_br: Erro ao enviar ao servidor HTTP. Interação 401 não autorizada.
ro: Eroare la încărcarea pe serverul HTTP. Interacțiunea nu este autorizată.
sl: Napaka pri prenosu na HTTP strežnik. 401 povezava ni overjena.
sq: Gabim gjatë ngarkimit në serverin HTTP. Ndërveprimi 401 nuk është i autorizuar.
sv: Fel uppstod vid uppladdning till HTTP-servern. Interaktion är ej auktoriserad.
tr: HTTP sunucusuna yüklenirken hata oluştu. 401 etkileşimi yetkilendirilmemiştir.

source: User tokens in HTTP account URL require the user token action to be enabled.
cs: Uživatelské tokeny v adrese HTTP musí být povoleny.
da: Brugertokens i HTTP-kontoens URL kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken in der URL des HTTP-Kontos muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διεύθυνση URL λογαριασμού HTTP απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö HTTP-tilien osoitteissa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans l'URL de compte HTTP nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A HTTP-fiók URL-címében található felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nell'URL dell'account HTTP richiedono l'abilitazione dell'azione token utente.
ka: HTTP ანგარიშის ბმულში მომხმარებლის კოდებს მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in HTTP-account URL vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w adresie URL konta HTTP wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i HTTPkontots URL förutsätter att användarbevisfunktionen aktiverats.

source: Error while uploading to the HTTP server.
bg: Грешка при качване в HTTP сървъра.
ca: S'ha produït un error en pujar el fitxer al servidor HTTP.
cs: Nastala chyba při nahrávání na HTTP server.
da: Fejl ved upload til HTTP-serveren.
de: Beim Hochladen auf den HTTP-Server is ein Fehler aufgetreten.
el: Σφάλμα κατά τη μεταφόρτωση στο διακομιστή HTTP.
es: Error al cargar en el servidor HTTP.
fi: Virhe siirrettäessä tiedostoa HTTP-palvelimelle.
fr: Erreur lors de l'envoi vers le serveur HTTP.
hu: Hiba történt a HTTP szerverre való küldése közben.
it: Errore durante il caricamento sul server HTTP.
ka: HTTP სერვერზე ატვირთვის შეცდომა.
lt: Klaida įkeliant failą į HTTP serverį.
nl: Fout bij versturen bestand naar de HTTP-server.
pl: Błąd podczas przesyłania na serwer HTTP.
sq: Gabim gjatë ngarkimit në serverin HTTP.
sv: Fel uppstod vid uppladdning till HTTP-servern.
tr: HTTP sunucusuna yüklenirken hata oluştu.

source: Error while trying to log-in.
bg: Грешка при опит за влизане.
ca: S'ha produït un error en intentar iniciar sessió.
cs: Chyba při pokusu o přihlášení.
da: Fejl ved forsøg på log-in.
de: Fehler beim Einloggen.
el: Σφάλμα κατά την προσπάθεια σύνδεσης.
es: Error intentando iniciar sesión.
fi: Virhe yritettäessä sisäänkirjautumista.
fr: Erreur lors de l'ouverture de la session.
ga: Tharla botún le linn tús a chur le dreas.
hu: Hiba történt a bejelentkezés során.
it: Errore durante il tentativo di accesso.
ja: ログインをしようとするときにエラーが発生しました。
ka: შესვლის შეცდომა.
lt: Klaida bandant prisijungti.
nl: Fout bij het inloggen.
pl: Błąd podczas próby zalogowania.
pt_br: Erro ao tentar fazer login.
ro: Eroare la încercarea de autentificare.
sl: Napaka med vpisovanjem.
sq: Gabim gjatë përpjekjes për t'u identifikuar.
sv: Fel vid inloggning.
tr: Giriş yapmaya çalışırken hata oluştu.

source: Automatic saving requires setting the target directory.
bg: Автоматичното записване изисква задаване на целевата директория.
ca: El desament automàtic requereix establir el directori de destinació.
cs: Automatické uložení vyžaduje nastavení cílového adresáře.
da: Gem automatisk kræver valg af destinationsmappe.
de: Für automatisches Speichern muss das Zielverzeichnis gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τη ρύθμιση του καταλόγου προορισμού.
es: El guardado automático requiere configurar el directorio de destino.
fi: Automaattinen tallennus vaatii kansion nimen määrittämisen.
fr: La sauvegarde automatique nécessite de préciser le répertoire de destination.
hu: Az automatikus mentéshez be kell állítani a célkönyvtárat.
it: Il salvataggio automatico richiede l'impostazione della directory di destinazione.
ka: ავტომატური შენახვა არჩეული საქაღალდის გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti rezultatų talpinimo katalogą.
nl: Automatisch opslaan vergt instellen van de doelmap.
pl: Automatyczne zapisywanie wymaga ustawienia katalogu docelowego.
sq: Ruajtje automatike kërkon drejtorinë e synuar.
sv: Automatisk lagring kräver angivande av målmapp.
tr: Otomatik kaydet, hedef dizinin ayarlanmasını gerektirir.

source: The target directory is an invalid absolute path.
ca: La ruta de destinació no és un camí absolut vàlid.
cs: Cílový adresář je neplatná absolutní cesta.
da: Målmappen er en ugyldig absolut sti.
de: Das Zielverzeichnis ist kein gültiger absoluter Pfad.
el: Ο κατάλογος προορισμού είναι μια μη έγκυρη απόλυτη διαδρομή.
es: El directorio de destino es una ruta absoluta no válida.
fi: Tallennuskansion polku ei ole kelvollinen absoluuttinen polku.
fr: Le répertoire cible a un chemin d’accès absolu non valide.
hu: A célkönyvtár egy érvénytelen abszolút útvonal.
it: La directory di destinazione è un percorso assoluto non valido.
ka: საჭირო საქაღალდეს არასწორი სრული მისამართი გააჩნია.
lt: Kelias iki rezultato katalogo yra netinkamas absoliutusis kelias.
nl: Het pad naar de doelmap is ongeldig.
pl: Katalog docelowy jest nieprawidłową ścieżką bezwzględną.
sq: Drejtoria e synuar është shteg absolut i pavlefshëm.
sv: Målmappen är ogiltig som absolut sökväg.
tr: Hedef dizin geçersiz bir mutlak yoldur.

source: The target directory is too long.
bg: Целевата директория е твърде дълга.
ca: El camí de destinació és massa llarg.
cs: Cílový adresář je příliš dlouhý.
da: Destinationsmappen er for lang.
de: Das Zielverzeichnis ist zu lang.
el: Ο κατάλογος προορισμού είναι πολύ μεγάλος.
es: El directorio de destino es demasiado largo.
fi: Kohdekansion polkunimi on liian pitkä.
fr: Le nom du répertoire cible est trop long.
hu: A célkönyvtár túl hosszú.
it: La cartella destinazione è troppo lunga.
ka: არჩეულ საქაღალდემდე ბილიკი ძალიან გრძელია.
lt: Rezultato talpinimo katalogas per ilgas.
nl: Naam doelmap is te lang.
pl: Katalog docelowy jest za długi.
sq: Drejtoria e synuar është shumë e gjatë.
sv: Målmappens namn är för långt.
tr: Hedef dizin çok uzun.

source: User tokens in target directory require the user token action to be enabled.
cs: Uživatelské tokeny pro cílový adresář musí být povoleny.
da: Brugertokens i mål-mappen kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Zielverzeichnis muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον κατάλογο προορισμού απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö kohdekansiossa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le répertoire cible nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A célkönyvtárban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nella cartella di destinazione richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს სამიზნე საქაღალდეში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in doelmap vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w katalogu docelowym wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i målmapp förutsätter att användarbevisfunktionen aktiverats.

source: The path to the background file has to be a valid absolute path, e.g. 'C:\documents\background.pdf'
de: Der Pfad zur Hintergrunddatei muss ein absoluter PFad sein, z.B. 'C:\documents\background.pdf'
fi: Taustatiedoston polun on oltava kelvollinen absoluuttinen polku, esim. 'C:\Asiakirjat\Tausta.pdf'
lt: Kelias iki fono failo turi būti absoliutusis kelias, pvz., 'C:\documents\background.pdf'
nl: Het pad naar het achtergrondbestand moet een geldig absoluut pad zijn, bijv. 'C:\documents\background.pdf'
pl: Ścieżka do pliku tła musi być prawidłową ścieżką bezwzględną, np. 'C:\Documents\background.pdf'
sv: Sökvägen till bakgrundsfilen måste vara en giltig absolut sökväg, t.ex. 'C:\documents\background.pdf'

source: The background file path is too long.
bg: Пътят на фоновия файл е твърде дълъг.
ca: El camí del fitxer de fons és massa llarg.
cs: Cesta k pozadí je příliš dlouhá.
da: Baggrundsfilstien er for lang.
de: Der Pfad der Hintergrunddatei ist zu lang.
el: Η διαδρομή του αρχείου φόντου είναι πολύ μεγάλη.
es: La ruta del archivo de fondo es demasiado larga.
fi: Taustatiedoston polun nimi on liian pitkä.
fr: Le chemin du fichier d'arrière plan est trop long.
hu: A háttérfájl útvonala túl hosszú.
it: Il percorso dello sfondo è troppo lungo.
ka: ფონის ფაილამდე ბილიკი ძალიან გრძელია.
lt: Kelias iki fono failo yra per ilgas.
nl: Het pad naar het achtergrondbestand is te lang.
pl: Ścieżka pliku tła jest za długa.
sq: Rruga e sfondit është shumë e gjatë.
sv: Bakgrundsfilens sökväg är för lång.
tr: Arka plan dosya yolu çok uzun.

source: The certificate file path is invalid absolute path.
ca: El camí del fitxer de certificat no és un camí absolut vàlid.
cs: Cesta k souboru s certifikátem není platná absolutní cesta.
da: Stien er ugyldig. Indtast en gyldig absolut sti.
de: Der Pfad der Zertifikatsdatei ist kein gültiger absoluter Pfad.
el: Η διαδρομή του αρχείου πιστοποιητικού δεν είναι έγκυρη απόλυτη διαδρομή.
es: La ruta del archivo de certificado es una ruta absoluta no válida.
fi: Varmennetiedoston polku ei ole kelvollinen absoluuttinen polku.
fr: Le chemin d'accès au fichier de certificat est un chemin absolu non-valide.
hu: A tanúsítványfájl útvonala egy érvénytelen abszolút útvonal.
it: Il percorso del certificato è un percorso assoluto non valido.
ka: სერტიფიკატის ბილიკი არასწორი აბსოლუტური მისამართია.
lt: Kelias iki sertifikato failo yra netinkamas absoliutusis kelias.
nl: Het pad naar het certificaatbestand is een ongeldig absoluut pad.
pl: Ścieżka pliku certyfikatu jest nieprawidłową ścieżką bezwzględną.
sq: Shtegu i certifikatës është shteg absolut i pavlefshëm.
sv: Certifikatfilens sökväg är ogiltig som absolut sökväg.
tr: Sertifika dosyası yolu geçersiz mutlak yoldur.

source: The certificate file path is too long.
bg: Пътят на файла със сертификата е твърде дълъг.
ca: El camí del fitxer de certificat és massa llarg.
cs: Cesta k souboru s certifikátem je příliš dlouhá.
da: Certifikatfilstien er for lang.
de: Der Pfad der Zertifikatsdatei ist zu lang.
el: Η διαδρομή του αρχείου πιστοποιητικού είναι πολύ μεγάλη.
es: La ruta del archivo de certificado es demasiado larga.
fi: Varmennetiedoston polun nimi on liian pitkä.
fr: Le chemin d’accès au fichier de certificat est trop long.
hu: A tanúsítványfájl útvonala túl hosszú.
it: Il percorso del certificato è troppo lungo.
ka: სერტიფიკატის ფაილამდე ბილიკი ძალიან გრძელია.
lt: Kelias iki sertifikato failo per ilgas.
nl: Het pad naar het certificaatbestand is te lang.
pl: Ścieżka pliku certyfikatu jest za długa.
sq: Rruga e certifikatës është shumë e gjatë.
sv: Certifikatfilens sökväg är för lång.
tr: Sertifika dosya yolu çok uzun.
