Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Uploads the document to Outlook Web Access to save as draft or send to recipient.
ca: Penja el document a Outlook Web Access per desar-lo com a esborrany o enviar-lo al destinatari.
cs: Nahraje dokument do Outlooku pro uložení konceptu nebo odeslání příjemci.
da: Uploader dokumentet til Outlook Web Access for at gemme som kladde eller sende.
de: Lädt das Dokument in Outlook Web Access hoch, um es als Entwurf zu speichern oder an den Empfänger zu senden.
el: Αποστέλλει το έγγραφο στο Outlook Μέσω Διαδικτύου για αποθήκευση ως πρόχειρο ή αποστολή στον παραλήπτη.
fi: Lähetä asiakirja Outlook-verkkotilille tallennettavaksi luonnoksena tai postitettavaksi vastaanottajalle.
fr: Télécharge le document dans Outlook Web Access pour le sauvegarder comme brouillon, ou l’envoyer au destinataire.
hu: Dokumentum feltöltése az Outlook Web Access-be, hogy piszkozatként mentse vagy elküldje a címzettnek.
it: Carica il documento in Outlook Web Access per salvarlo come bozza o inviarlo al destinatario.
ka: ატვირთავს დოკუმენტს Outlook Web Access-ზე მისი მონახაზად შესანახად ადრესატისთვის გასაგზავნად.
lt: Įkelia dokumentą į „Outlook Web Access“, kad išsaugoti kaip juodraštį arba nusiųsti gavėjui.
nl: Stuurt het document naar Outlook Web Access als concept of om te versturen.
pl: Przesyła dokument do Outlook Web Access w celu zapisania go jako wersji roboczej lub wysłania do odbiorcy.
sv: Laddar upp dokumentet till Outlook Web Access för att spara det som utkast eller sända det till mottagare.
tr: Taslak olarak kaydetmek veya alıcıya göndermek için belgeyi Outlook Web Access'e yükler.

source: Remove Microsoft Account
ca: Esborra el compte de Microsoft
cs: Odebrat účet Microsoft
da: Fjern Microsoft-konto
de: Microsoft-Konto entfernen
fi: Poista Microsoft-tili
fr: Supprimer le compte Microsoft
hu: Microsoft fiók törlése
it: Rimuovi account Microsoft
ka: Microsoft-ის ანგარიშის წაშლა
lt: Pašalinti „Microsoft“ paskyrą
nl: Microsoft-account verwijderen
pl: Usuń konto Microsoft
sv: Tag bort Microsoftkonto
tr: Microsoft Hesabını Kaldır

source: Edit Microsoft Account
ca: Edita el compte de Microsoft
cs: Editovat účet Microsoft
da: Rediger Microsoft-konto
de: Microsoft-Konto bearbeiten
fi: Muokkaa Microsoft-tiliä
fr: Modifier le compte Microsoft
hu: Microsoft fiók szerkesztése
it: Modifica account Microsoft
ka: Microsoft ანგარიშის ჩასწორება
lt: Redaguoti „Microsoft“ paskyrą
nl: Microsoft-account aanpassen
pl: Edytuj konto Microsoft
sv: Redigera Microsoftkonto
tr: Microsoft Hesabı Düzenle

source: Please choose the action you want to use with this Account
ca: Si us plau, tria l'acció que vols fer servir amb aquest compte
cs: Prosím zvolte akci, kterou chcete provést s tímto účtem
da: Vælg, hvad der skal ske med denne konto
de: Bitte wählen Sie die Aktion, welche Sie mit diesem Konto verwenden möchten
es: Por favor, elige la acción que quieres usar con esta cuenta
fi: Valitse toiminto, jota haluat käyttää tämän tilin kanssa
fr: Veuillez choisir l’action que vous souhaitez utiliser avec ce compte
hu: Kérjük, válassza ki a fiókkal használni kívánt műveletet
it: Scegli l'azione che desideri utilizzare con questo account
ka: აირჩიეთ ქმედება, რომელიც გნებავთ, ამ ანგარიშით გამოიყენოთ
lt: Pasirinkite veiksmą, kurį norite naudoti su šia paskyra
nl: Kies de actie die je met dit account wilt uitvoeren
pl: Wybierz akcję, której chcesz użyć z tym kontem
sv: Var god välj de åtgärder Ni vill använda med detta konto
tr: Lütfen bu Hesap ile kullanmak istediğiniz eylemi seçin

source: These permissions will be needed to use the actions:
ca: Aquests permisos seran necessaris per fer servir les accions:
cs: Tato oprávnění jsou vyžadována pro použití těchto akcí:
da: Disse tilladelser er nødvendige for udførelsen:
de: Diese Berechtigungen werden benötigt, um die Aktionen zu nutzen:
fi: Näitä oikeuksia tarvitaan toimintojen käyttämiseen:
fr: Ces autorisations seront nécessaires pour utiliser les actions :
hu: Ezek az engedélyek szükségesek a műveletek használatához:
it: Queste autorizzazioni saranno necessarie per utilizzare le azioni:
ka: საჭირო იქნება ეს წვდომები, რომ გამოიყენოთ ქმედებები:
lt: Norint naudoti veiksmus reikės šių leidimų:
nl: Deze acties vereisen de volgende toestemmingen:
pl: Te uprawnienia będą potrzebne do wykonania działań:
sv: Dessa rättigheter erfordras för att nyttja åtgärderna:

source: The permissions for your Microsoft account have expired. Please request them again.
ca: Els permisos del vostre compte de Microsoft han caducat. Si us plau, sol·liciteu-los de nou.
cs: Oprávnění pro Microsoft účet vypršela. Vyžádejte si je znovu.
da: Tilladelserne til Microsoft-kontoen er udløbet. Bed om dem igen.
de: Die Berechtigungen für Ihr Microsoft-Konto sind abgelaufen. Bitte fordern Sie sie erneut an.
fi: Microsoft-tilin käyttöoikeudet ovat vanhentuneet. Uudista ne.
fr: Les autorisations de votre compte Microsoft ont expiré. Veuillez les demander à nouveau.
hu: A Microsoft-fiókhoz tartozó engedélyek lejártak. Kérjük, kérje meg újra.
it: Le autorizzazioni per l'account Microsoft sono scadute. Si prega di richiederle nuovamente.
ka: თქვენი Microsoft-ის ანგარიშის წვდომების ვადა ამოიწურა. მოითხოვეთ ისინი თავიდან.
lt: Jūsų „Microsoft“ paskyros leidimų galiojimo laikas baigėsi. Paprašykite jų dar kartą.
nl: De toestemmingen voor je Microsoft-account zijn verlopen. Vraag ze opnieuw aan.
pl: Uprawnienia do konta Microsoft wygasły. Poproś o nie ponownie.
sv: Rättigheterna för Edert Microsoftkonto har löpt ut. Var god begär dem åter.

source: You will be asked to sign in to your Microsoft account.
ca: Se us demanarà que inicieu la sessió al vostre compte de Microsoft.
cs: Budete vyzváni k přihlášení k vašemu účtu Microsoft.
da: Der bliver bedt om login på Microsoft-kontoen.
de: Sie werden aufgefordert, sich bei Ihrem Microsoft-Konto anzumelden.
es: Se te pedirá que inicies sesión en tu cuenta de Microsoft.
fi: Sinua pyydetään kirjautumaan sisään Microsoft-tilillesi.
fr: Il vous sera demandé de vous connecter à votre compte Microsoft.
hu: A rendszer felkéri, hogy jelentkezzen be Microsoft-fiókjába.
it: Ti verrà chiesto di accedere al tuo account Microsoft.
ka: მოგთხოვენ, შეხვიდეთ Microsoft-ის თქვენს ანგარიშში.
lt: Jūsų bus paprašyta prisijungti prie „Microsoft“ paskyros.
nl: We vragen je aan te melden op je Microsoft-account.
pl: Zostaniesz poproszony o zalogowanie się na swoje konto Microsoft.
sv: Ni kommer att uppmanas att logga in på Edert Microsoftkonto.

source: Note: Granted permissions can only be revoked via the Microsoft portal.
ca: Nota: Els permisos concedits només es poden revocar a través del portal de Microsoft.
cs: Poznámka: Udělená oprávnění mohou být odvolána pouze přes portál Microsoftu.
da: Bemærk: Tilladelser kan kun tilbagekaldes via Microsoft-portalen.
de: Hinweis: Erteilte Berechtigungen können nur über das Microsoft-Portal zurückgenommen werden.
es: Nota: Los permisos concedidos solo pueden ser revocados a través del portal de Microsoft.
fi: Huom. Myönnetyt käyttöoikeudet voidaan peruuttaa vain Microsoft-portaalin kautta.
fr: Note : Les autorisations délivrées ne peuvent être révoquées que via le portail Microsoft.
hu: Megjegyzés: a megadott engedélyek csak a Microsoft portálon keresztül vonhatók vissza.
it: Nota: Le autorizzazioni concesse possono essere revocate solo tramite il portale Microsoft.
ka: შენიშვნა: მინიჭებული წვდომების გაუქმება, მხოლოდ, Microsoft-ის პორტალიდან შეგიძლიათ.
lt: Pastaba: Suteiktus leidimus galima atšaukti tik „Microsoft“ portale.
nl: NB: toestemming kun je alleen via het Microsoft-portaal intrekken.
pl: Uwaga: przyznane uprawnienia można cofnąć tylko za pośrednictwem portalu Microsoft.
sv: Anvisning: Utdelade tillstånd kan endast återkallas via Microsoftportalen.

source: The actions using this account will be disabled for this profile.
ca: Les accions que utilitzen aquest compte es desactivaran per a aquest perfil.
cs: Akce používající tento účet bude zakázána v tomto profilu.
da: Handlingerne, der anvender kontoen, deaktiveres for profilen.
de: Die Aktionen, die diesen Account verwenden, werden für dieses Profil deaktiviert.
fi: Tätä tiliä käyttävät toiminnot estetään tässä profiilissa.
fr: Les actions utilisant ce compte seront désactivées pour ce profil.
hu: A fiókot használó művelet le lesz tiltva ennél a profilnál.
it: Le azioni che utilizzano questo account saranno disabilitate per questo profilo.
ka: ქმედებები, რომლებიც ამ ანგარიშს იყენებს, გაითიშება ამ პროფილისთვის.
lt: Veiksmai, atliekami naudojant šią paskyrą, šiame profilyje bus išjungtas.
nl: De acties met dit account worden gedeactiveerd voor dit profiel.
pl: Działania korzystające z tego konta zostaną wyłączone dla tego profilu.
sv: Åtgärderna som använder detta konto kommer att avaktiveras för denna profil.

source: Private link
ca: Enllaç privat
cs: Soukromý odkaz
da: Privat link
de: Privater Link
es: Enlace privado
fi: Yksityinen linkki
fr: Lien privé
hu: Privát link
it: Link privato
ka: კონფიდენციალური ბმული
lt: Privati nuoroda
nl: Privékoppeling
pl: Prywatny odnośnik
sv: Privat länk
tr: Özel bağlantı

source: Share link (anyone with the link has access to it)
ca: Comparteix l'enllaç (qualsevol amb l'enllaç hi té accés)
cs: Odkaz pro sdílení (kdokoliv s odkazem má přístup)
da: Delelink (alle med linket kan tilgå det)
de: Freigabelink (jeder mit diesem Link kann darauf zugreifen)
es: Enlace compartido (cualquier persona con el enlace tiene acceso a él)
fi: Jaa linkki (kuka tahansa linkin tietävä saa lukuoikeudet)
fr: Partager le lien (toute personne ayant le lien y aura accès)
hu: Link megosztása (a link birtokában bárki hozzáférhet)
it: Condividi link (chiunque abbia il link può accedervi)
ka: გაზიარების ბმული (წვდომა აქვს ყველას, ვისაც აქვს ბმული)
lt: Bendrinti nuorodą (kiekvienas, turintis nuorodą, galės ja naudotis)
nl: Openbare link (eenieder met de link krijgt toegang)
pl: Udostępnij link (każdy z linkiem ma dostęp do niego)
sv: Delningslänk (var och en son innehar denna länk har åtkomst)
tr: Bağlantıyı paylaş (bağlantıya sahip olan herkes erişebilir)

source: Upload documents to your OneDrive
de: Dokumente auf Ihr OneDrive hochladen
fi: Lataa asiakirjoja OneDriveen
lt: Įkelti dokumentus į „OneDrive“
nl: Documenten naar je OneDrive sturen
pl: Prześlij dokument do swojego OneDrive
sv: Ladda upp dokument till Eder OneDrive

source: Set by Administrator
bg: Зададено от администратора
ca: Definit per l'administrador
cs: Nastaveno administrátorem
da: Sat af administrator
de: Vom Administrator gesetzt
el: Ορισμός απο τον Διαχειριστή
es: Dispuesto por el Administrador
fi: Järjestelmänvalvojan määrittämä
fr: Défini par l'Administrateur
ga: Socraithe ag an riarthóir
hu: Rendszergazda által meghatározva
it: Impostato dall'amministratore
ja: 管理者により設定
ka: დაყენებულია ადმინისტრატორის მიერ
lt: Nustatyta administratoriaus
nl: Ingesteld door beheerder
pl: Ustawiony przez administratora
pt_br: Definir pelo Administrador
ro: Setat de Administrator
sl: Nastavil skrbnik sistema
sq: Vendosur nga Administratori
sv: Inställt av administratör
tr: Yönetici Tarafından Ayarlandı

source: These settings have been set by your administrator and can't be changed.
ca: La configuració l'ha establert el vostre administrador i no es pot canviar.
cs: Tato nastavení byla provedena administrátorem a nemohou být změněna.
da: Disse indstillinger er sat af din administrator og kan ikke ændres.
de: Diese Einstellungen wurde vom Administrator gesetzt und können nicht geändert werden.
el: Αυτές οι ρυθμίσεις έχουν οριστεί από το διαχειριστή σας και δεν είναι δυνατή η αλλαγή τους.
es: Estos ajustes fueron establecidos por su administrador y no pueden ser cambiados.
fi: Järjestelmänvalvoja on määrittänyt nämä asetukset eikä niitä voi muuttaa.
fr: Ces paramètres ont été définis par votre administrateur et ne peuvent pas être modifiés.
ga: Shocraigh do riarthóir na socruithe seo agus ní féidir iad a athrú.
hu: Ezeket a paramétereket a rendszergazda adta meg és nem módosíthatók.
it: Queste impostazioni sono state impostate dall'amministratore e non possono essere modificate.
ja: これらの設定は管理者によって設定されているので、変更することはできません。
ka: ეს პარამეტრები დაყენებულია თქვენი ადმინისტრატორის მიერ და მათი შეცვლა შეუძლებელია.
lt: Šie parametrai nustatyti jūsų administratoriaus ir negali būti pakeisti.
nl: Je beheerder heeft dit ingesteld; dat kun je niet veranderen.
pl: Te ustawienia zostały ustalone przez twojego administratora i nie mogą być zmienione.
pt_br: Essas opções foram definidas pelo seu administrador e não podem ser alteradas.
ro: Aceste setări au fost stabilite de administratorul dvs. și nu pot fi modificate.
sl: Te nastavitve je nastavil vaš skrbnik sistema in jih ne morete spremeniti.
sq: Këto cilësime janë vendosur nga administratori juaj dhe nuk mund të ndryshohen.
sv: Dessa inställningar sattes av administratör och kan icke ändras.
tr: Bu ayarlar yöneticiniz tarafından yapılmıştır ve değiştirilemez.

source: Email automatically created by the free PDFCreator
bg: Електронна поща, създадена автоматично от безплатния PDFCreator
ca: Correu electrònic creat automàticament per PDFCreator Free
cs: Tento email byl vytvořen automaticky programem PDFCreator
da: Email automatisk oprettet af den gratis PDFCreator
de: Diese E-Mail wurde vom kostenlosen PDFCreator automatisch erstellt
el: Email δημιουργήθηκαν αυτόματα από το δωρεάν PDFCreator
fi: Ilmaisen PDFCreatorin automaattisesti luoma viesti
fr: E-mail créé automatiquement par le logiciel gratuit PDFCreator
hu: E-mail automatikus készítése az ingyenes PDFCreator segítségével
it: Email creata automaticamente con PDFCreator gratuito
ka: უფასო PDFCreator-ის მიერ ავტომატურად შექმნილი ელფოსტა
lt: El. laiškas automatiškai sukurtas „PDFCreator“ programa
nl: PDFCreator heeft dit mailbericht aangemaakt
pl: E-mail wygenerowany automatycznie przez darmowy PDFCreator
sl: E-pošto je samodejno ustvaril brezplačni PDFCreator
sq: Emaili eshte krijuar automatikisht nga PDFCreator falas
sv: Detta e-mail skapades automatiskt av PDFCreator i gratisversion
tr: Ücretsiz PDFCreator tarafından otomatik olarak oluşturulan e-posta

source: Email automatically created by PDFCreator
bg: Електронна поща, създадена автоматично от PDFCreator
ca: Correu electrònic generat automàticament amb el PDFCreator
cs: Email byl automaticky vytvořen PDFCreatorem
da: Email er oprettet automatisk af PDFCreator
de: Diese E-Mail wurde vom PDFCreator automatisch erstellt
el: Email δημιουργήθηκαν αυτόματα από το δωρεάν PDFCreator
fi: PDFCreatorin automaattisesti luoma viesti
fr: E-mail créé automatiquement par PDFCreator
hu: E-mail automatikus készítése PDFCreator segítségével
it: Email creata automaticamente con PDFCreator
ka: ელფოსტა ავტომატურად გენერირდება PDFCreator-ის მიერ
lt: El. laiškas automatiškai sukurtas „PDFCreator“ programa
nl: Mailbericht aangemaakt door PDFCreator
pl: E-mail wygenerowany automatycznie przez PDFCreator
sl: E-pošto je samodejno ustvaril PDFCreator
sq: Emaili eshte krijuar automatikisht nga PDFCreator
sv: Detta e-mail skapades automatiskt av PDFCreator
tr: PDFCreator tarafından otomatik olarak oluşturulan e-posta

source: keyword 1 keyword 2
bg: ключова дума 1 ключова дума 2
ca: mot clau 1 mot clau 2
cs: KlíčovéSlovo 1 KlíčovéSlovo 2
da: nøgleord 1 nøgleord 2
de: Stichwort1 Stichwort2
el: λέξη κλείδι 1 λέξη κλείδι 2
es: palabraclave 1 palabraclave 2
fi: avainsana 1 avainsana 2
fr: mot-clé 1 mot-clé 2
ga: treoirfhocal 1 treoirfhocal 2
hu: kulcsszó 1 kulcsszó 2
it: parola chiave 1 parola chiave 2
ja: キーワード1 キーワード2
ka: საკვანძოსტყვა 1 საკვანძოსიტყვა 2
lt: raktažodis 1 raktažodis 2
nl: trefwoord 1 trefwoord 2
pl: słowo kluczowe 1 słowo kluczowe 2
pt_br: palavra-chave 1 palavra-chave 2
ro: cuvânt cheie 1 cuvânt cheie 2
sl: KljučnaBeseda1 KljučnaBeseda2
sq: fjale kyce 1 fjale kyce 2
sv: Nyckelord1 Nyckelord2
tr: anahtar kelime 1 anahtar kelime 2

source: MyFile
bg: Моят файл
ca: ElMeuFitxer
cs: MujSoubor
da: MinFil
de: MeineDatei
el: ΤοΑρχείοΜου
es: MiArchivo
fi: OmaTiedosto
fr: MonFichier
hu: Én fájlom
it: MioFile
ka: ჩემიფაილი
lt: ManoFailas
nl: MijnBestand
pl: Mój plik
sv: MinFil
tr: BenimDosyam.docx

source: OutputFilename
ca: NomFitxerSortida
cs: JmenoVystupnihoSouboru
da: OutputFilnavn
de: AusgabeDateiname
el: ΌνομαΑρχείουΕξόδου
es: NombreDeArchivoDeSalida
fi: Tulostustiedosto
fr: FichierRésultat
hu: Kimeneti fájlnév
it: NomeFileUscita
ka: გამოტანისფაილისსახელი
lt: RezultatoFailoVardas
nl: DoelBestandsnaam
pl: Nazwa pliku wyjściowego
sv: UtmatningsFilnamn
tr: ÇıktıDosyaadı

source: OutputFilename2
ca: NomFitxerSortida2
cs: JmenoVystupnihoSouboru2
da: OutputFilnavn2
de: AusgabeDateiname2
el: ΌνομαΑρχείουΕξόδου2
es: NombreDeArchivoDeSalida2
fi: Tulostustiedosto2
fr: FichierRésultat2
hu: Kimeneti fájlnév2
it: NomeFileUscita2
ka: გამოტანისფაილისსახელი2
lt: RezultatoFailoVardas2
nl: DoelBestandsnaam2
pl: Nazwa pliku wyjściowego 2
sv: Utmatningsfilnamn2
tr: ÇıktıDosyaadı2

source: OutputFilename3
ca: NomFitxerSortida3
cs: JmenoVystupnihoSouboru3
da: OutputFilnavn
de: AusgabeDateiname3
el: ΌνομαΑρχείουΕξόδου3
es: NombreDeArchivoDeSalida3
fi: Tulostustiedosto3
fr: FichierRésultat3
hu: Kimeneti fájlnév3
it: NomeFileUscita3
ka: გამოტანისფაილისსახელი3
lt: RezultatoFailoVardas3
nl: DoelBestandsnaam3
pl: Nazwa pliku wyjściowego 3
sv: Utmatningsfilnamn3
tr: ÇıktıDosyaadı3

source: Subject from Settings
ca: Assumpte des de la configuració
cs: Předmět z nastavení
da: Emne fra indstillinger
de: Thema aus den Einstellungen
el: Θέμα από τις Ρυθμίσεις
es: Asunto desde Opciones
fi: Asetuksista haettu aihe
fr: Sujet depuis les paramètres
ga: Ábhar ó na Socruithe
hu: Beállítások függvényében
it: Oggetto dalle impostazioni
ja: 件名は設定から
ka: საგანი პარამეტრებიდან
lt: Tema iš nustatymų
nl: Thema vanuit instellingen
pl: Temat z Ustawień
pt_br: Assunto das Opções
ro: Subiectul din setări
sl: Zadeva iz nastavitev
sq: Subjekti nga cilësimet
sv: Ämne enligt inställningarna
tr: Konu Ayarları

source: Title from Printjob
ca: Títol des de la tasca d'impressió
cs: Název z tiskové úlohy
da: Titel fra printjob
de: Titel aus dem Druckauftrag
el: Τίτλος από την εργασία εκτύπωσης
es: Título desde el trabajo de impresión
fi: Otsikko tulostustyöstä
fr: Titre du travail d'impression
ga: Teideal ón mbeart clóbhuailte
hu: Cím a nyomtatási feladatból
it: Titolo dal processo di stampa
ja: タイトルはプリントジョブから
ka: სათაური ბეჭდვის ამოცანიდან
lt: Antraštė iš spausdinimo užduoties
nl: Titel vanuit de printjob
pl: Tytuł z Zadań do drukowania
pt_br: Título da Tarefa de Impressão
ro: Titlul jobului de imprimare
sl: Naslov iz tiskalniškega posla
sq: Titulli nga printimi
sv: Titel från utskriftsuppdrag
tr: Başlık işinden yazdırma

source: Title from Settings
ca: Títol des de la configuració
cs: Název z nastavení
da: Titel fra indstillinger
de: Titel aus den Einstellungen
el: Τίτλος από τις Ρυθμίσεις
es: Título desde los ajustes
fi: Otsikko asetuksista
fr: Titre depuis les paramètres
ga: Teideal ó na socruithe
hu: Cím a beállításokból
it: Titolo dalle impostazioni
ja: タイトルは設定から
ka: სათაური პარამეტრებიდან
lt: Antraštė iš nustatymų
nl: Titel vanuit instellingen
pl: Tytuł z Ustawień
pt_br: Título das Configurações
ro: Titlul setărilor
sl: Naslov iz Nastavitev
sq: Titulli nga cilësimet
sv: Titel från inställningar
tr: Başlık Ayarları

source: Value for '{0}'
ca: Valor de «{0}»
cs: Hodnota pro '{0}'
da: Værdi af '{0}'
de: Wert für '{0}'
el: Τιμή για το '{0}'
es: Valor para '{0}'
fi: Arvo kohteelle '{0}'
fr: Valeur pour '{0}'
ga: Luach do '{0}'
hu: Érték ehhez: '{0}'
it: Valore per '{0}'
ja: 「{0}」の値
ka: {0}-ის მნიშვნელობა
lt: '{0}' reikšmė
nl: Waarde voor ‘{0}’
pl: Wartość dla '{0}'
pt_br: Valor de '{0}'
ro: Valoarea pentru '{0}'
sl: Vrednost za '{0}'
sq: Vlera për '{0}'
sv: Värde för '{0}'
tr: '{0}' için değer

source: Please save or cancel settings to continue
ca: Deseu o cancel·leu els canvis per continuar
cs: Chcete-li pokračovat, uložte nebo zrušte nastavení
da: Gem eller annuller indstillinger for at fortsætte
de: Um fortzufahren, bitte die Einstellungen speichern oder abbrechen
el: Παρακαλούμε να αποθηκεύσετε ή να ακυρώσετε τις ρυθμίσεις για να συνεχίσετε
es: Por favor guarde o cancele los ajustes para continuar
fi: Peruuta tai tallenna asetukset
fr: Veuillez sauvegarder ou annuler les réglages pour continuer
ga: Cuir na socruithe i dtaisce nó cuir ar ceal iad le leanúint ar aghaidh
hu: A folytatáshoz kérjük, mentse el vagy törölje a beállításokat
it: Per continuare salva o annulla le impostazioni
ja: 続行するには設定を保存するか、取り消してください
ka: გასაგრძელებლად გთხოვთ გააუქმოთ ან შეინახოთ პარამეტრები
lt: Išsaugokite ar atšaukite parametrų pakeitimus, kad tęsti
nl: Sla de instellingen op of breek af om door te gaan
pl: Zapisz lub anuluj ustawienia, aby kontynuować
pt_br: Por favor, salve ou cancele as opções para continuar
ro: Vă rugăm să salvați sau să anulați setările pentru a continua
sl: Za nadaljevanje shranite ali prekličite nastavitve
sq: Ju lutemi ruani ose anulloni cilësimet për të vazhduar
sv: Var vänlig spara inställningarna eller avbryt för att fortsätta
tr: Devam etmek için lütfen ayarları kaydedin veya iptal edin

source: and {0} more.
bg: и {0} повече.
ca: i {0} fitxer més.
cs: a {0} více.
da: og yderligere {0}.
de: und {0} weitere.
el: και {0} περισσότερο.
es: y {0} más.
fi: ja {0} lisää.
fr: et {0} supplémentaire.
ga: agus aon {0} cheann amháin eile.
hu: és további {0}.
it: e altro {0}.
ja: およびほかの{0}つ。
ka: და {0}-ით მეტი.
lt: ir {0} daugiau.
nl: en nog {0} andere.
pl: i {0} więcej.
pt_br: e mais {0}.
ro: și încă {0}.
sl: in še {0}.
sq: dhe {0} më shumë.
sv: och ytterligare {0}.
tr: ve {0} daha fazlası.

source: Delete File
ca: Suprimeix el fitxer
cs: Smaž soubor
da: Slet fil
de: Datei löschen
el: Διαγραφή Αρχείου
es: Eliminar Archivo
fi: Poista tiedosto
fr: Supprimer le fichier
ga: Scrios comhad
hu: Fájl törlése
it: Elimina il file
ja: ファイルを削除する
ka: ფაილის წაშლა
lt: Pašalinti failą
nl: Bestand wissen
pl: Usuń plik
pt_br: Excluir Arquivo
ro: Șterge fișierul
sl: Izbriši datoteko
sq: Fshi skedarin
sv: Radera filen
tr: Dosyayı Sil

source: Are you sure you want to delete the following file?
bg: Сигурни ли сте че искате да изтриете този файл?
ca: Esteu segur que voleu suprimir el fitxer següent?
cs: Určitě chcete vymazat soubor?
da: Skal denne fil slettes?
de: Sind Sie sicher, dass Sie die folgende Datei löschen möchten?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε το ακόλουθο αρχείο?
es: ¿Está seguro de que quiere eliminar este archivo?
fi: Poistetaanko seuraava tiedosto?
fr: Êtes-vous certain de vouloir supprimer ce fichier ?
ga: An bhfuil tú cinnte gur mian leat an comhad seo a leanas a scriosadh?
hu: Biztos benne, hogy törli a következő fájlt?
it: Sei sicuro di voler eliminare il seguente file?
ja: 以下のファイルを本当に削除しますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ ამ ფაილის წაშლა?
lt: Ar tikrai norite pašalinti šį failą?
nl: Weet je zeker dat je dit bestand wilt wissen?
pl: Czy na pewno chcesz usunąć następujący plik?
pt_br: Você quer mesmo excluir o seguinte arquivo?
ro: Sunteți sigur că vreți să ștergeți fișierul?
sl: Ali res želite izbrisati naslednjo datoteko?
sq: Jeni te sigurte qe deshironi te fshini skedarin e zgjedhur?
sv: Är Ni säker på att Ni vill radera följande fil?
tr: Aşağıdaki dosyayı silmek istediğinizden emin misiniz?
