Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Help us improve PDFCreator Server by sending anonymous application usage statistics.
ca: Ajudeu-nos a millorar el PDFCreator Server fent-nos arribar estadístiques anònimes de l'ús de l'aplicació.
cs: Pomozte nám zlepšit server PDFCreator zasíláním anonymních statistik využití aplikací.
da: Hjælp os med at forbedre PDFCreator Server ved at sende anonyme brugsstatistikker.
de: Helfen Sie uns dabei PDFCreator Server zu verbessern, indem Sie die anonymen Nutzungsstatistiken aktivieren.
el: Βοηθήστε μας να βελτιώσουμε το PDF Creator Server αποστέλλοντας ανώνυμα στατιστικά στοιχεία χρήσης εφαρμογών.
es: Ayúdenos a mejorar PDFCreator Server enviando estadísticas anónimas de uso de la aplicación.
fi: Auta kehittämään PDFCreator-palvelinta lähettämällä nimettömiä käyttötilastoja.
fr: Aidez-nous à améliorer PDFCreator Server en envoyant des statistiques d'utilisation anonymes des applications.
ga: Cuidigh linn PDFCreator Server a fheabhsú trí staidreamh úsáide anaithnide faoin bhfeidhmchlár a sheoladh chugainn.
hu: Segítsen nekünk a PDFCreator Server fejlesztésében anonim alkalmazás-statisztikák küldésével.
it: Aiutaci a migliorare PDFCreator Server inviando statistiche anonime sull'uso dell'applicazione.
ja: 匿名のアプリ使用統計を送信することで、PDFCreator Serverの改善を支援してください。
ka: დაგვეხმარეთ PDFCreator სერვერის გაუმჯობესებაში აპლიკაციის გამოყენების ანონიმური სტატისტიკის გამოგზავნით.
lt: Padėkite mums tobulinti „PDFCreator Server“ siųsdami anoniminius programos naudojimo statistinius duomenis.
nl: Help ons PDFCreator Server te verbeteren via anonieme gebruiksstatistieken.
pl: Pomóż nam ulepszyć PDFCreator Server, wysyłając anonimowe statystyki użycia aplikacji.
pt_br: Ajude-nos a aprimorar o Servidor PDFCreator nos enviando estatísticas anônimas de uso do aplicativo.
ro: Ajutați-ne să îmbunătățim „PDFCreator Server” prin trimiterea de statistici anonime privind utilizarea aplicației.
sl: Pomagajte nam izboljšati PDFCreator Server s pošiljanjem anonimne statistike o uporabi programa.
sq: Na ndihmoni të përmirësojmë serverin PDFCreator duke dërguar statistika anonime të përdorimit të aplikacionit.
sv: Hjälp oss att förbättra PDFCreator Server genom att skicka anonym programanvändningsstatistik.
tr: Anonim uygulama kullanım istatistikleri göndererek PDFCreator Sunucusunu geliştirmemize yardımcı olun.

source: Start PDFCreator Server Service
ca: Inicia el servei del PDFCreator Server
cs: Spustit službu PDFCreator Server
de: PDFCreator Server Service starten
el: Εκκίνηση υπηρεσίας PDFCreator Εξυπηρετητή
es: Iniciar el servicio PDFCreator Server
fi: Käynnistä PDFCreator-palvelinpalvelu
fr: Démarrer le service PDFCreator Server
hu: PDFCreator Server szolgáltatás indítása
it: Avvia il servizio PDFCreator Server
ka: PDFCreator-ის სერვერის სერვისის გაშვება
lt: Paleisti „PDFCreator Server“ paslaugą
nl: PDFCreator Server Service opstarten
pl: Uruchom usługę serwera PDFCreator
pt_br: Iniciar o Serviço do Servidor PDFCreator
sq: Filloni shërbimin e serverit PDFCreator
sv: Starta PDFCreator Server Service
tr: PDFCreator Sunucu Hizmetini Başlat

source: Stop PDFCreator Server Service
ca: Atura el servei del PDFCreator Server
cs: Zastavit službu PDFCreator Server
de: PDFCreator Server Service stoppen
el: Διακοπή υπηρεσίας PDFCreator Εξυπηρετητή
es: Detener el servicio PDFCreator Server
fi: Pysäytä PDFCreator-palvelinpalvelu
fr: Arrêter le service PDFCreator Server
hu: PDFCreator Server szolgáltatás leállítása
it: Ferma il servizio PDFCreator Server
ka: PDFCreator-ის სერვერის სერვისის გაჩერება
lt: Sustabdyti „PDFCreator Server“ paslaugą
nl: PDFCreator Server Service stoppen
pl: Zatrzymaj usługę serwera PDFCreator
pt_br: Parar o Serviço do Servidor PDFCreator
sq: Ndaloni shërbimin e serverit PDFCreator
sv: Stoppa PDFCreator Server Service
tr: PDFCreator Sunucu Hizmetini Durdur

source: There have been errors. Please check the errors tab.
ca: S'han produït errors. Reviseu la pestanya d'errors.
cs: Vyskytly se chyby. Prosím zkontrolujte záložku s chybami.
da: Der er opstået fejl. Tjek fejl-fanen.
de: Es sind Fehler aufgetreten. Bitte prüfen Sie den Fehler-Tab.
el: Υπήρξαν σφάλματα. Ελέγξτε την καρτέλα σφαλμάτων.
es: Ha habido errores. Por favor, revise la pestaña de errores.
fi: Virheitä ilmeni, tarkista virheet-välilehti.
fr: Il y a eu des erreurs. Veuillez vérifier l’onglet erreurs.
hu: Hiba történt. Kérjük, ellenőrizze a hibák lapot.
it: Ci sono stati degli errori. Controlla la scheda errori.
ka: აღმოჩენილია შეცდომები. შეამოწმეთ ჟურნალი.
lt: Buvo klaidų. Patikrinkite skirtuką Klaidos.
nl: Er zijn fouten opgetreden; controleer de betreffende tab.
pl: Wystąpiły błędy. Sprawdź zakładkę błędów.
pt_br: Houve erros. Por favor, verifique a guia de erros.
sq: Ka pasur gabime. Ju lutemi kontrolloni skedën e gabimeve.
sv: Fel har uppstått. Var god kontrollera felfliken.
tr: Hatalar meydana geldi. Lütfen hatalar sekmesini kontrol edin.

source: Observation mode - restart as an administrator for full access.
ca: Mode observació - reiniciar com administrador per tenir control total.
cs: Pozorovací režim – restartujte jako administrátor pro plný přístup.
da: Åbnet til observation - genstart som administrator for fuld adgang.
de: Beobachtungsmodus - als Administrator neu starten, um vollen Zugriff zu erhalten.
fi: Tarkkailutila - käynnistä uudelleen järjestelmänvalvojana, jotta saat täyden käyttöoikeuden.
fr: Mode d’observation - redémarrez en tant qu’administrateur pour un accès complet.
hu: Megfigyelési mód – indítsa újra rendszergazdaként a teljes hozzáféréshez.
it: Modalità osservazione - riavvia come amministratore per l'accesso completo.
ka: დაკვირვების რეჟიმი - გადატვირთეთ ადმინისტრატორის უფლებებით სრული წვდომისთვის.
lt: Stebėjimo režimas - paleiskite iš naujo kaip administratorius, kad gautumėte visišką prieigą.
nl: Inzage-modus - herstart als beheerder voor volledige toegang.
pl: Tryb obserwacji - uruchom ponownie jako administrator dla pełnego dostępu.
sv: Observationsmodus - Starta om som administratör för att erhålla full tillgång.

source: Forward to Queue
bg: Препращане към опашка
ca: Reenvia a la cua
cs: Přeposlat do fronty
da: Videresend til kø
de: An Warteschlange weiterleiten
el: Προώθηση στην ουρά
es: Reenviar a la cola
fi: Välitä jonoon
fr: Transférer vers la File d'attente
ga: Cuir ar aghaidh chuig an scuaine é
hu: Továbbítás a várólistára
it: Inoltra alla coda
ja: キューに転送する
ka: რიგში გადატანა
lt: Persiųsti į eilę
nl: Naar wachtrij doorsturen
pl: Przekaż do kolejki
pt_br: Encaminhar à Fila
sl: Posreduj čakalni vrsti
sq: Kaloni ne rradhe
sv: Vidarebefordra till väntekö
tr: Kuyruğa Yönlendir

source: Select queue:
bg: Изберете опашка:
ca: Seleccioneu la cua:
cs: Vybert frontu:
da: Vælg kø:
de: Warteschlange auswählen:
el: Επιλογή ουράς:
es: Seleccionar cola:
fi: Jono:
fr: Sélectionner la file d'attente :
ga: Roghnaigh scuaine:
hu: Várólista kiválasztása:
it: Seleziona la coda:
ja: キューを選択する：
ka: აირჩიეთ რიგი:
lt: Nurodykite eilę:
nl: Kies wachtrij:
pl: Wybierz kolejkę:
pt_br: Selecionar fila:
sl: Izberi čakalno vrsto:
sq: Zgjidh rradhën:
sv: Välj väntekö:
tr: Sıra seçin:

source: Trigger another conversion by forwarding the original source document to an other queue, e.g. to convert to another output format.
ca: Activa una altra conversió reenviant el document original a una altra cua, p. ex. per a convertir-lo a un altre format de sortida.
cs: Spusťte další převod přeposláním původního zdrojového dokumentu do jiné fronty, např. převod do jiného výstupního formátu.
da: Udløser en anden konvertering ved videregivelse af kildedokumentet til en anden kø. F.eks. for at konvertere til et andet format.
de: Lösen Sie eine weitere Konvertierung aus, indem Sie das ursprüngliche Quelldokument an eine andere Warteschlange weiterleiten, z.B. um in ein anderes Ausgabeformat zu konvertieren.
el: Ενεργοποιήστε μια άλλη μετατροπή προωθώντας το αρχικό έγγραφο προέλευσης σε άλλη ουρά, π.χ. για να μετατρέψετε σε άλλη μορφή εξόδου.
es: Inicia otra conversión reenviando el documento fuente original a otra cola, por ejemplo, para convertirlo a otro formato de salida.
fi: Käynnistä toinen muunnos lähettämällä alkuperäinen asiakirja toiseen jonoon, esim. muuntaaksesi toiseen tulostusmuotoon.
fr: Déclenchez une autre conversion en transférant le document source d'origine vers un autre profil, par exemple pour convertir dans un autre format de sortie.
ga: Cuir siocair le tiontú eile tríd an cháipéis foinseach bhunaidh a chur ar aghaidh chuig scuaine eile, m.sh. chuig tiontaigh chuig formáid aschuir eile.
hu: Indítson el egy újabb átalakítást az eredeti forrásdokumentum más profilra továbbításával, pl. konvertálás egy másik kimeneti formátumba.
it: Attiva un'altra conversione inoltrando il documento sorgente ad un'altra coda, ad es. per convertirlo in un altro formato destinazione.
ja: 元のソースドキュメントを別のキューに転送して、別の変換をトリガーする（例えば、別の出力形式に変換する）ことができます。
ka: მოახდინეთ სხვა კონვერტაციის გააქტიურება ორიგინალური წყაროს დოკუმენტის სხვა რიგში გადაგზავნით, მაგ. სხვა გამომავალი ფორმატში გადასაყვანად.
lt: Paleisti kitą konvertavimą perduodant pradinį šaltinio dokumentą į kitą eilę, pvz., konvertuoti į kitą išvesties formatą.
nl: Start een volgende conversie door het brondocument naar een andere wachtrij te sturen, b.v. voor een andere bestandsopmaak.
pl: Uruchom kolejną konwersję, przekazując oryginalny dokument źródłowy do innej kolejki, np. aby przekonwertować na inny format wyjściowy.
pt_br: Acionar outra conversão enviando o documento de origem original para uma outra fila, por ex., para converter em outro formato de saída.
sl: S posredovanjem izvirnega dokumenta drugi čakalni vrsti lahko sprožite dodatno pretvorbo, npr. da pretvorite dokument istočasno še v drugačen izhodni format.
sq: Aktivizoni një tjetër konvertim duke e përcjellë dokumentin burimor origjinal në një radhë tjetër, p.sh. për ta kthyer në një format tjetër të daljes.
sv: Utlös ytterligare en konvertering genom att vidarebefordra det ursprungliga källdokumentet till en annan väntekö, t.ex. för att konvertera till ett annat utmatningsformat.
tr: Orijinal kaynak belgeyi başka bir kuyruğa ileterek başka bir dönüştürmeyi tetikleyin, ör. başka bir çıktı biçimine dönüştürmek için.

source: Multi Threading
ca: Multi fil
cs: Vícevláknové
da: Flertrådet
el: Πολυ σπειρώματα (πολλαπλά Νήματα)
es: Multihilo
fi: Monisäikeinen
fr: Multi traitement
ga: Snáithiú iolrach
hu: Többszálas feladatvégrehajtás (Multithreading)
ja: マルチスレッド
ka: მრავალნაკადიანობა
lt: Daugiasrautiškumas
pl: Wielowątkowość
pt_br: Multi-Tópico
ro: Fire de execuție multiple
sl: Večnitnost
sv: Flertrådsbehandling
tr: Çoklu İş Parçacığı Oluşturma

source: Number of Threads:
bg: Брой нишки:
ca: Nombre de fils:
da: Antal tråde:
de: Threadanzahl:
el: Αριθμός νημάτων:
es: Número de hilos:
fi: Säikeiden määrä:
fr: Nombre de traitements :
ga: Líon na snáitheanna:
hu: Szálak száma:
it: Numero di thread:
ja: スレッド数：
ka: ნაკადების რიცხვი:
lt: Srautų skaičius:
nl: Aantal Threads:
pl: Liczba wątków:
pt_br: Número de Tópicos:
ro: Număr de fire de execuție:
sl: Število niti:
sq: Numri i Temave:
sv: Trådantal:
tr: İş Parçacığı Sayısı:

source: Recommended Number of Threads:
ca: Nombre de fils recomanant:
cs: Doporučený počet vláken:
da: Anbefalet antal tråde:
de: Empfohlene Threadanzahl:
el: Προτεινόμενος αριθμός νημάτων:
es: Número recomendado de hilos:
fi: Suositeltu säikeiden määrä:
fr: Nombre de traitements recommandé :
ga: Líon molta snáitheanna:
hu: Szálak ajánlott száma:
it: Numero consigliato di thread:
ja: 推奨スレッド数：
ka: ნაკადების რეკომენდებული რაოდენობა:
lt: Rekomenduojamas srautų skaičius:
nl: Aanbevolen aantal Threads:
pl: Zalecana liczba wątków:
pt_br: Número Recomendado de Tópicos:
sl: Priporočeno število niti:
sq: Numri i rekomanduar i temave:
sv: Rekommenderat trådantal:
tr: Önerilen İş Parçacığı Sayısı:

source: Store failed print jobs
ca: Emmagatzema les tasques d'impressió fallides
cs: Uložit neúspěšné tiskové úlohy
da: Gem fejlede printjobs
de: Fehlgeschlagene Druckaufträge speichern
el: Αποθήκευση αποτυχημένων εργασιών εκτύπωσης
es: Almacenar trabajos de impresión fallidos
fi: Säilytä epäonnistuneet tulostustyöt
fr: Enregistrer les travaux d'impression ayant échoué
hu: Tárolja a sikertelen nyomtatási feladatokat
it: Memorizzare i lavori di stampa non riusciti
ka: შეცდომის მქონე ბეჭდვის დავალებების დამახსოვრება
lt: Saugoti nepavykusias spausdinimo užduotis
nl: Sla mislukte afdruktaken op
pl: Zapisz nieudane zadania drukowania
sq: Ruani punët e printimit të dështuara
sv: Lagra misslyckade utskriftsuppdrag
tr: Başarısız yazdırma işlerini saklama

source: Store files of failed print jobs in selected directory
ca: Emmagatzema els fitxers de les tasques d'impressió fallides en el directori seleccionat
cs: Uložit soubory neúspěšných tiskových úloh do zvoleného adresáře
da: Gem filer fra mislykkede printjobs i valgte mappe
de: Dateien von fehlgeschlagenen Druckaufträgen im ausgewählten Verzeichnis speichern
el: Αποθήκευση αρχείων αποτυχημένων εργασιών εκτύπωσης σε επιλεγμένο κατάλογο
es: Guardar los archivos de trabajos de impresión fallidos en el directorio seleccionado
fi: Säilytä epäonnistuneet tulostustyöt valitussa kansiossa
fr: Enregistrer les fichiers des travaux d'impression ayant échoué dans le répertoire sélectionné
hu: A sikertelen nyomtatási feladatok fájljainak tárolása a kiválasztott könyvtárban
it: Memorizza i file dei lavori di stampa non riusciti nella cartella selezionata
ka: შეცდომის მქონე ბეჭდვის დავალებების მითითებულ საქაღლდეში შენახვა
lt: Saugoti nesėkmingų spausdinimo užduočių failus pasirinktame kataloge
nl: Mislukte afdrukopdrachten in de gekozen map opslaan
pl: Zachowuj pliki lub nieudane zadania drukowania w wybranym folderze
sq: Ruani skedarët e punëve të printimit të dështuara në drejtorinë e zgjedhur
sv: Lagra filer från misslyckade utskriftsuppdrag i utvald mapp
tr: Başarısız yazdırma işlerinin dosyalarını seçilen dizinde saklayın

source: Queue:
ca: Cua:
cs: Fronta:
da: Kø:
de: Warteschlange:
el: Ουρά:
es: Cola:
fi: Jono:
fr: File d'attente :
ga: Scuaine:
hu: Várólista:
it: Coda:
ja: キュー：
ka: რიგი:
lt: Eilė:
nl: Wachtrij:
pl: Kolejka:
pt_br: Fila:
ro: Coadă:
sl: Čakalna vrsta:
sq: Rradhë:
sv: Väntekö:
tr: Sıra:

source: You have no print queues yet. Add your first queue now!
ca: Encara no teniu cap cua d'impressió. Afegiu la primera cua ara!
cs: Zatím nemáte žádné tiskové fronty. Přidejte svou první frontu!
da: Der er endnu ingen printerkøer. Tilføj den første nu!
de: Sie haben noch keine Druckwarteschlangen. Fügen Sie jetzt Ihre erste Warteschlange hinzu!
el: Δεν έχετε ουρές εκτύπωσης ακόμα. Προσθέστε την πρώτη σας ουρά τώρα!
es: No hay todavía colas de impresión. ¡Añade ahora tu primera cola!
fi: Sinulla ei ole vielä tulostusjonoja. Lisää ensimmäinen jonosi nyt!
fr: Vous n'avez pas encore de files d'attente d'impression. Ajoutez votre première file d'attente maintenant !
ga: Níl aon scuaine chlóbhuailte agat fós. Cuir do chéad scuaine leis anois!
hu: Még nincs nyomtatási sor. Adja hozzá most az első sort!
it: Non hai ancora code di stampa. Aggiungi la tua prima coda ora!
ja: プリントキューはまだありません。最初のキューを今追加してください！
ka: ბეჭდვის რიგები ჯერ არ გაქვთ. დაამატეთ თქვენი პირველი რიგი ახლა!
lt: Spausdinimo eilių dar neturite. Pridėkite pirmąją eilę dabar!
nl: Je hebt nog geen afdruk-wachtrijen. Begin er nu mee!
pl: Nie masz jeszcze kolejek drukowania. Dodaj swoją pierwszą kolejkę już teraz!
pt_br: Você ainda não tem filas de impressão. Adicione agora a sua primeira fila!
ro: Nu aveți încă cozi de imprimare. Adăugați prima coadă acum!
sl: Nimate še nobene čakalne vrste za tiskanje. Dodajte svojo prvo čakalno vrsto zdaj!
sq: Nuk keni ende radhë printimi. Shtoni radhën tuaj të parë tani!
sv: Ni har ännu inte några utskriftsköer. Lägg till Er första kö nu!
tr: Henüz yazdırma sıranız yok. İlk sıranızı şimdi ekleyin!

source: Add printers
bg: Добави принтери
ca: Afegeix impressores
cs: Přidat tiskárny
da: Tilføj printere
de: Drucker hinzufügen
el: Προσθήκη εκτυπωτών
es: Agregar impresoras
fi: Lisää tulostimia
fr: Ajouter des imprimantes
ga: Cuir clóirí leis
hu: Nyomtatók hozzáadása
it: Aggiungi stampanti
ka: პრინტერების დამატება
lt: Pridėti spausdintuvus
nl: Voeg printers toe
pl: Dodaj drukarki
pt_br: Adicionar impressoras
sq: Shto printer
sv: Lägg till skrivare
tr: Yazıcı ekle

source: You have no printers yet. Please add a printer to your queue.
ca: Encara no teniu cap impressora. Afegiu una impressora a la cua.
cs: Zatím nemáte žádné tiskárny. Prosím přidejte tiskárnu do vaší tiskové fronty.
da: Der er endnu ingen printerkøer. Tilføj venligst en printer til din kø.
de: Sie haben noch keine Drucker. Bitte fügen Sie einen Drucker zu Ihrer Warteschlange hinzu.
el: Δεν έχετε ακόμα εκτυπωτές. Παρακαλώ προσθέστε έναν εκτυπωτή στην ουρά σας.
es: No tienes impresoras aún. Por favor, añade una impresora a tu cola.
fi: Sinulla ei ole vielä tulostusjonoja. Lisää tulostin jonoosi.
fr: Vous n'avez pas encore d'imprimante. Veuillez ajouter une imprimante à votre file d'attente.
hu: Még nincsenek nyomtatói. Kérjük, adjon hozzá nyomtatót a sorhoz.
it: Non hai ancora code di stampa. Aggiungere una stampante alla coda.
ka: პრინტერები ჯერ არ გაქვთ. ჩაამატეთ პრინტერი რიგში.
lt: Dar neturite spausdintuvų. Pridėkite spausdintuvą į eilę.
nl: Je hebt nog geen afdruk-wachtrijen. Voeg een printer toe aan uw wachtrij.
pl: Nie masz jeszcze żadnej drukarki. Dodaj drukarkę do swojej kolejki.
sq: Nuk keni ende printera. Ju lutemi shtoni një printer në radhën tuaj.
sv: Ni har ännu inte några skrivare Var god lågg till en skrivare till kön.
tr: Henüz yazıcınız yok. Lütfen kuyruğunuza bir yazıcı ekleyin.

source: Live Status
ca: Estat en directe
cs: Live stav
da: Status
el: Ζωντανή κατάσταση
es: Estado de licencia
fi: Lisenssin tila
fr: Statut en direct
ga: An treo ina bhfuil sé
hu: Állapot
it: Stato in tempo reale
ja: 現在のステータス
ka: მიმდინარე სტატუსი
lt: Esamas statusas
nl: Actuele Status
pl: Status na żywo
pt_br: Status ao Vivo
ro: Stare în timp real
sl: Status v živo
sq: Statusi live
tr: Canlı Durum

source: PDFCreator Server is currently not running
bg: PDFCreator Server в момента не работи
ca: El PDFCreator Server ara no és en execució
cs: Služba PDFCreator Server momentálně neběží
da: PDFCreator Server er ikke startet
de: PDFCreator Server wird derzeit nicht ausgeführt
el: Ο PDFCreator Server δεν εκτελείται αυτήν τη στιγμή
es: El servidor PDFCreator no está en funcionamiento en este momento
fi: PDFCreator-palvelin ei ole tällä hetkellä käynnissä
fr: PDFCreator Server ne fonctionne pas actuellement
hu: A PDFCreator Server jelenleg nem fut
it: PDFCreator Server non è attualmente in esecuzione
ka: PDFCreator-ის სერვერი ამჟამად გაშვებული არაა
lt: „PDFCreator Server“ šiuo metu neveikia
nl: PDFCreator Server draait nu niet
pl: Serwer PDFCreator nie jest obecnie uruchomiony
pt_br: O Servidor PDFCreator atualmente não está em execução
sq: Serveri PDFCreator aktualisht nuk funksionon
sv: PDFCreator Server körs icke för närvarande
tr: PDFCreator Sunucusu şu anda çalışmıyor

source: PDFCreator Server is running
bg: PDFCreator Server работи
ca: El PDFCreator Server s'està executant
cs: PDFCreator Server běží
da: PDFCreator Server er startet
de: PDFCreator Server wird ausgeführt
el: Ο PDFCreator Server εκτελείται
es: PDFCreator Server está en funcionamiento
fi: PDFCreator-palvelin on käynnissä
fr: PDFCreator Server est en cours d’exécution
hu: A PDFCreator Server fut
it: PDFCreator Server è in esecuzione
ka: PDFCreator-ის სერვერი გაშვებულია
lt: „PDFCreator Server“ veikia
nl: PDFCreator Server draait al
pl: Serwer PDFCreator jest uruchomiony
pt_br: O Servidor PDFCreator está em execução
sq: Serveri PDFCreator po funksionon
sv: PDFCreator Server körs
tr: PDFCreator Sunucusu çalışıyor

source: Enable History
bg: Включи Историята
ca: Habilita l'historial
cs: Povol historii
da: Aktiver historik
de: Verlauf aktivieren
el: Ενεργοποίηση ιστορικού
es: Habilitar Historial
fi: Ota historia käyttöön
fr: Activer l'historique
ga: Cumasaigh an tOireas
hu: Előzmények engedélyezése
it: Abilita cronologia
ja: 履歴を有効にする
ka: ისტორიის ჩართვა
lt: Įjungti istoriją
nl: Geschiedenis bijhouden
pl: Włącz historię
pt_br: Habilitar Histórico
ro: Activare istoric
sl: Omogoči zgodovino
sq: Aktivizo historikun
sv: Aktivera historik
tr: Geçmişi Etkinleştir

source: Disable History
bg: Изключи Историята
ca: Inhabilita l'historial
cs: Zakázat historii
da: Deaktiver historik
de: Verlauf deaktivieren
el: Απενεργοποιήση ιστορικού
es: Deshabilitar Historial
fi: Poista historia käytöstä
fr: Désactiver l'historique
ga: Díchumasaigh an tOireas
hu: Előzmények tiltása
it: Disabilita Cronologia
ja: 履歴を無効にする
ka: ისტორიის გამორთვა
lt: Išjungti istoriją
nl: Geen geschiedenis bijhouden
pl: Wyłącz historię
pt_br: Desabilitar Histórico
ro: Dezactivare istoric
sl: Onemogoči zgodovino
sq: Ç'aktivizo historikun
sv: Inaktivera historik
tr: Geçmişi Devre Dışı Bırak

source: Refresh History (F5)
ca: Actualitza l'historial (F5)
cs: Obnov historii (F5)
da: Opdater historik (F5)
de: Verlauf aktualisieren (F5)
el: Ανανέωση Ιστορικού (F5)
es: Refrescar Historial (F5)
fi: Päivitä historia (F5)
fr: Actualiser l'historique (F5)
hu: Előzmények frissítése (F5)
it: Aggiorna cronologia (F5)
ka: ისტორიის განახლება (F5)
lt: Atnaujinti istoriją (F5)
nl: Geschiedenis bijwerken (F5)
pl: Odśwież historię (F5)
sq: Rifresko historikun (F5)
sv: Aktualisera historik (F5)
tr: Geçmişi Yenile (F5)

source: Clear History
bg: Изчисти Историята
ca: Buida l'historial
cs: Vymaž historii
da: Ryd historik
de: Verlauf leeren
el: Εκκαθάριση ιστορικού
es: Borrar historial
fi: Tyhjennä historia
fr: Effacer l'historique
ga: Glan an t-oireas
hu: Előzmények törlése
it: Azzera cronologia
ja: 履歴を削除
ka: ისტორიის გასუფთავება
lt: Išvalyti istoriją
nl: Geschiedenis wissen
pl: Wyczyść historię
pt_br: Limpar Histórico
ro: Ștergere istoric
sl: Počisti zgodovino
sq: Fshi historikun
sv: Radera historik
tr: Geçmişi Temizle

source: Successful:
ca: Amb èxit:
cs: Úspěšný:
da: Udført:
de: Erfolgreich:
el: Επιτυχής:
es: Exitoso:
fi: Onnistui:
fr: Réussi :
ga: Rathúil:
hu: Sikerült:
it: Riuscito:
ja: 成功：
ka: წარმატებული:
lt: Sėkmingi:
nl: Geslaagd:
pl: Powodzenie:
pt_br: Com êxito:
ro: Reușit:
sl: Uspelo:
sq: E suksesshme:
sv: Lyckades:
tr: Başarılı:

source: Failed:
bg: Неуспешно:
ca: Fallit:
cs: Selhalo:
da: Mislykket:
de: Fehlgeschlagen:
el: Απέτυχε:
es: Fallido:
fi: Epäonnistunut:
fr: Échoué :
ga: Teipthe:
hu: Sikertelen:
it: Fallito:
ja: 失敗：
ka: წარუმატებელი:
lt: Nepavykę:
nl: Gefaald:
pl: Niepowodzenie:
pt_br: Falhas:
ro: A eșuat:
sl: Neuspelo:
sq: Dështoi:
sv: Misslyckades:
tr: Başarısız:

source: Enter search text
bg: Въведете текст за търсене
ca: Introduïu el text a cercar
cs: Zadat hledaný text
da: Indtast søgetekst
de: Suchtext eingeben
el: Εισαγωγή κειμένου αναζήτησης
es: Introduzca el texto de búsqueda
fi: Kirjoita hakuteksti
fr: Saisissez le texte à rechercher
ga: Cuir isteach téacs cuardaigh
hu: Keresendő szöveg beírása
it: Inserisci il testo di ricerca
ka: შეიყვანეთ მოსაძებნი ტექსტი
lt: Įveskite paieškos tekstą
nl: Voer zoektekst in
pl: Wpisz szukany tekst
pt_br: Insira o texto da pesquisa
sq: Fut tekstin e kërkimit
sv: Mata in söktext
tr: Arama metnini girin

source: Clear search
bg: Изчисти полето за търсене
ca: Neteja la cerca
cs: Vymazat hledání
da: Ryd søgning
de: Suche zurücksetzen
el: Καθαρή αναζήτηση
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
ga: Glan an cuardach
hu: Keresés törlése
it: Cancella ricerca
ka: ისტორიის გასუფთავება
lt: Išvalyti paiešką
nl: Zoekhistorie wissen
pl: Wyczyść szukanie
pt_br: Limpar pesquisa
sl: Počisti iskanja
sq: Pastro kërkimin
sv: Radera sökning
tr: Aramayı temizle
