Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Input the name of (one of) the settings files located in "%ProgramData%\pdfforge\PDFCreator". The policy should only contain the name of the file, without the file path and extention.
ca: Introduïu el nom d'un dels fitxers de paràmetres ubicat a «%ProgramData%\pdfforge\PDFCreator». La directiva hauria de contenir només el nom del fitxer, sense el camí ni l'extensió.
cs: Zadejte jméno souboru nastavení ve složce "%ProgramData%\pdfforge\PDFCreator". Zásada musí obsahovat jen název tohoto souboru bez cesty a přípony.
da: Indtast navnet på (en af) indstillingerne i "%ProgramData%\pdfforge\PDFCreator". Politiken skal kun indeholde filnavnet uden sti og type.
de: Geben Sie den Namen (einer) der Einstellungsdateien ein, die sich in "%ProgramData%\pdfforge\PDFCreator" befinden. Die Richtlinie sollte nur den Namen der Datei enthalten, nicht aber den Dateipfad und die Dateierweiterung.
el: Εισαγάγετε το όνομα (ενός από) τα αρχεία ρυθμίσεων που βρίσκονται στο "%ProgramData%\pdfforge\PDFCreator". Η πολιτική πρέπει να περιέχει μόνο το όνομα του αρχείου, χωρίς τη διαδρομή και την επέκταση του αρχείου.
es: Ingrese el nombre de (uno de) los ficheros de configuración ubicados en "%ProgramData%\pdfforge\PDFCreator". La política solo debería contener el nombre del fichero, sin la ruta ni la extensión.
fi: Syötä yhden kansiossa "%ProgramData%\pdfforge\PDFCreator" olevan asetustiedoston nimi. Käytännön tulee sisältää vain tiedoston nimi ilman tiedostopolkua ja laajennusta.
fr: Saisissez le nom de (l'un des) fichiers de paramètres situés dans "%ProgramData%\pdfforge\PDFCreator". La stratégie ne doit contenir que le nom du fichier, sans chemin d'accès ni extension.
hu: Adja meg a "%ProgramData%\pdfforge\PDFCreator" mappában található (egyik) beállításfájl nevét. A házirendnek csak a fájl nevét kell tartalmaznia, a fájl elérési útja és kiterjesztése nélkül.
it: Inserisci il nome del file impostazioni che si trovano in "%ProgramData%\pdfforge\PDFCreator". Il criterio deve contenere solo il nome del file, senza il percorso e l'estensione del file.
ka: შეიყვანეთ პარამეტრების ფაილის სახელი, რომელიც "%ProgramData%\pdfforge\PDFCreator" საქაღალდეშია. ეს წესი მხოლოდ უნდა შეიცავდეს ფაილის სახელს, ბილიკისა და გაფართოების გარეშე.
lt: Įveskite (vieno iš) parametrų failų, esančių „%ProgramData%\pdfforge\PDFCreator“, vardą. Politikoje turi būti tik failo vardas, be kelio iki failo ir plėtinio.
nl: Geef de naam van (een van de) configuratiebestanden in "%ProgramData%\pdfforge\PDFCreator". Geef alleen de bestandsnaam in, zonder bestandspad of extensie.
pl: Wprowadź nazwę (jednego z) plików ustawień znajdujących się w folderze "%ProgramData%\pdfforge\PDFCreator". Zasady powinny zawierać tylko nazwę pliku, bez ścieżki i rozszerzenia.
pt_br: Insira o nome de (um dos) arquivos de configuração localizados em "%ProgramData%\pdfforge\PDFCreator". A política deve conter só o nome do arquivo, sem o caminho e a extensão do arquivo.
sq: Futni emrin e (njërit prej) skedarëve të cilësimeve të vendosura në "%ProgramData%\pdfforge\PDFCreator". Politika duhet të përmbajë vetëm emrin e skedarit, pa shtegun dhe shtrirjen e skedarit.
sv: Ange namnet på (en av) inställningsfilerna som finns i "%ProgramData%\pdfforge\PDFCreator". Riktlinjen skall endast innehålla filnamnet, utan mappspår och filändelse.
tr: "%ProgramData%\pdfforge\PDFCreator" içinde bulunan ayar dosyalarının (birinin) adını girin. İlke, dosya yolu ve uzantısı olmadan yalnızca dosyanın adını içermelidir.

source: Shared Settings Filename
ca: Nom de fitxer de configuració compartit
cs: Název souboru sdílených nastavení
da: Filnavn - fælles indstillinger
de: Verteilte Einstellungsdateiname
el: Όνομα Αρχείου Κοινόχρηστων Ρυθμίσεων
es: Fichero de ajustes compartidos
fi: Jaettujen asetusten tiedostonimi
fr: Nom de fichier des paramètres partagés
hu: Megosztott beállítások fájlneve
it: Nome file impostazioni condivise
ka: გაზიარებული პარამეტრების ფაილის სახელი
lt: Bendrai naudojamų parametrų failo vardas
nl: Bestandsnaam voor Gedeelde Instellingen
pl: Udostępniana nazwa pliku ustawień
pt_br: Nome do Arquivo de Configurações compartilhadas
sq: Emri i skedarit për specifikimet e përbashkëta
sv: Delade Inställningsfilnamn
tr: Paylaşılan Ayarlar Dosya Adı

source: Load shared profiles
ca: Carrega els perfils compartits
cs: Načíst sdílené profily
da: Indlæs delte profiler
de: Verteilte Profile laden
el: Φόρτωση κοινόχρηστων προφίλ
es: Cargar los perfiles compartidos
fi: Lataa jaetut profiilit
fr: Charger les profils partagés
ga: Luchtaigh beathaisnéisíní comhroinnte
hu: Megosztott profil betöltése
it: Carica profili condivisi
ja: 共有プロフィールを読み込む
ka: ზიარი პროფილების ჩატვირთვა
lt: Pakrauti bendrus profilius
nl: Laad gedeelde profielen
pl: Załaduj udostępnione profile
pt_br: Carregar perfis compartilhados
ro: Încărcați profiluri partajate
sl: Naloži skupne profile
sq: Ngarko profilet e përbashkëta
sv: Läs in delade profiler
tr: Paylaşılan profilleri yükle

source: Activate to load profiles from ini file in "%ProgramData%\pdfforge\PDFCreator". This is activated by default and must be explicitly disabled.
bg: Активирайте за да заредите профил от ini файл от "%ProgramData%\pdfforge\PDFCreator". Това е активирано по подразбиране и трябва да бъде изрично изключено.
ca: Marqueu-ho per a carregar els perfil des del fitxer INI a «%ProgramData%\pdfforge\PDFCreator». Això és activat per defecte i cal inhabilitar-ho explícitament.
cs: Aktivovat načtení profilů z ini souboru v "% ProgramData% forforge PDFCreator". Toto je standardně aktivováno a musí být explicitně zakázáno.
da: Aktiver for at indlæse profiler fra ini-fil i "%ProgramData%\pdfforge\PDFCreator". Er standard og skal deaktiveres, hvis det ønskes.
de: Wenn gesetzt, werden Profile aus einer ini-Datei unter "%ProgramData%\pdfforge\PDFCreator" geladen. Dies ist standardmäßig aktiviert und muss explizit deaktiviert werden.
el: Ενεργοποιήστε για να φορτώσετε προφίλ από το αρχείο (ini) στο "% Program Data%\pdf forge\PDF Creator". Αυτό ενεργοποιείται από προεπιλογή και πρέπει να είναι απενεργοποιημένο.
es: Activar para cargar perfiles del fichero ini en %ProgramData%\pdfforge\PDFCreator". Esto está activado por defecto y se debe deshabilitar expresamente.
fi: Lataa profiilit ini-tiedostosta "%ProgramData%\pdfforge\PDFCreator" (Oletusarvoisesti käytössä).
fr: Activer cette option pour charger les profils à partir du fichier ini qui se trouve dans "%ProgramData%\pdfforge\PDFCreator". Cette option est activée par défaut et doit être explicitement désactivée.
ga: Gníomhachtaigh é chun beathaisnéisíní a luchtú ó chomhad ini i "%ProgramData%\pdfforge\PDFCreator". Déantar é sin a ghníomhachtú mar réamhshocrú agus is gá é a dhíchumasú go follasach.
hu: A profilok engedélyezése a "%ProgramData%\pdfforge\PDFCreator" helyen található ini fájlból. Ez alapértelmezés szerint engedélyezve van, és kifejezetten le kell tiltani.
it: Attiva per caricare i profili da file ini in"%ProgramData%\pdfforge\PDFCreator". Questo è attivato come impostazione predefinita e deve essere esplicitamente disabilitato.
ja: 有効にすると、プロフィールを「%ProgramData%pdfforge%PDFCreator 」内の .ini ファイルから読み込むようになります。初期設定として「有効」となっているので、変更する場合は明示的に「無効」にする必要があります。
ka: აპლიკაციის პროფილების "%ProgramData%\pdfforge\PDFCreator"-ში .ini ფაილიდან წაკითხვა. ჩართულია ნაგულისხმევად და საჭიროების შემთხვევაში ხელით უნდა გამოირთოს.
lt: Aktyvuokite, kad pakrauti profilius iš INI failo kataloge „%ProgramData%\pdfforge\PDFCreator“. Tai yra įjungta pagal nutylėjimą ir turi būti aiškiai išjungta.
nl: Activeer om profielen te laden uit het ini-bestand in "%ProgramData%\pdfforge\PDFCreator". Dit staat standaard aan, en is alleen expliciet uit te zetten.
pl: Aktywuj, aby załadować profile z pliku ini w "%ProgramData%\pdfforge\PDFCreator". Jest to aktywowane domyślnie i musi być jawnie wyłączone.
pt_br: Ativar para carregar perfis do arquivo ini em "%ProgramData%\pdfforge\PDFCreator". Isso é ativado por padrão e deve ser explicitamente desabilitado.
ro: Activarea opțiunii de încărcare a profilelor din fișierul ini salvat în "%ProgramData%\pdfforge\PDFCreator". Această opțiune este deja activată și trebuie dezactivată explicit.
sl: Vklopite, če želite profile naložiti iz INI datoteke, shranjene v "%ProgramData%\pdfforge\PDFCreator". Privzeto je ta možnost vklopljena, le v določenih primerih se jo lahko izklopi.
sq: Aktivizo për të ngarkuar profilet nga skedari ini në "%ProgramData%\pdfforge\PDFCreator". Kjo aktivizohet automatikisht dhe duhet të ç'aktivizohet manualisht.
sv: Ange för att läsa in profiler från ini-filen i "%ProgramData%\pdfforge\PDFCreator". Detta är angivet genom förinställning och måste aktivt stängas av.
tr: "%ProgramData%\pdfforge\PDFCreator" içindeki ini dosyasından profilleri yüklemek için etkinleştirin. Bu, varsayılan olarak etkinleştirilir ve açıkça devre dışı bırakılmalıdır.

source: Allow further profiles defined by User
bg: Позволи допълнителни профили дефинирани от Потребителя
ca: Permet més perfils definits per l'usuari
cs: Povolit další profily definované uživatelem
da: Tillad flere brugerdefinerede profiler
de: Weitere benutzerdefinierte Profile zulassen
el: Επιτρέψτε την επιλογή περαιτέρω προφίλ που ορίζονται από το χρήστη
es: Permite ulteriores perfiles definidos por el usuario
fi: Salli muut käyttäjän määrittelemät profiilit
fr: Autoriser d'autres profils définis par l'utilisateur
ga: Ceadaigh tuilleadh beathaisnéisíní sainithe ag an Úsáideoir
hu: Felhasználó által meghatározott további profilok engedélyezése
it: Consente ulteriori profili definiti dall'Utente
ja: ユーザー定義プロフィールの追加を許可する
ka: მომხმარებლების მიერ შექმნილი სხვა პროფილების დაშვება
lt: Leisti kitus naudotojo aprašytus profilius
nl: Verdere gebruikergedefinieerde profielen toestaan
pl: Zezwalaj na dalsze profile zdefiniowane przez użytkownika
pt_br: Permitir futuros perfis definidos pelo Usuário
ro: Permiteți alte profiluri definite de utilizator
sl: Dopusti nadaljnje uporabniško določene profile
sq: Lejo përdoruesin të shtojë profile të tjera
sv: Tillåt ytterligare profiler definierade av användare
tr: Kullanıcı tarafından tanımlanan diğer profillere izin ver

source: Hide feedback form
cs: Skrýt formulář pro zpětnou vazbu
da: Skjul feedback-formular
de: Feedback-Formular ausblenden
fi: Piilota palautelomake
fr: Cacher le formulaire de commentaires
hu: Visszajelzési űrlap elrejtése
it: Nascondi il modulo di feedback
ka: უკუკავშირის ფორმის დამალვა
lt: Paslėpti atsiliepimų formą
nl: Feedback-formulier verbergen
pl: Ukryj formularz opinii
sv: Dölj återkopplingsformulär
tr: Geri bildirim formunu gizle

source: Activate to hide feedback form
bg: Активирайте за да скриете подсказките в началният екран
ca: Marqueu-ho per a amagar els consells de la pantalla inicial
cs: Aktivujte pro skrytí formuláře pro zpětnou vazbu
da: Bruges til at skjule tips på startskærmen
de: Aktivieren, um das Feedback-Formular auszublenden
fi: Piilota palautelomake
fr: Activer pour masquer le formulaire de commentaires
hu: A visszajelzés űrlap elrejtésének engedélyezése
it: Attiva per nascondere il modulo di feedback
ka: გაააქტიურეთ უკუკავშირის ფორმის დასამალად
lt: Aktyvuokite, kad paslėpti atsiliepimų formą
nl: Activeer om het feedback-formulier te verbergen
pl: Aktywuj, aby ukryć formularz opinii
sq: Aktivizo për të fshehur këshillat në faqen kryesore
sv: Om angiven, visas ej längre tips på startsidan
tr: Geri bildirim formunu gizlemek için etkinleştirin

source: Catalan
bg: Каталонски
ca: Català
cs: Katalánština
da: Catalansk
el: Καταλανικά
es: Catalán
fi: Katalaani
ga: Catalóinis
hu: Katalán
it: Catalano
ja: カタルーニャ語
ka: კატალანური
lt: Katalonų
nl: Catalaans
pl: kataloński
pt_br: Catalão
ro: Catalană
sl: katalonščina
sq: Katalanisht
sv: Katalanska
tr: Katalanca

source: Chinese (Simplified)
bg: Китайски (опростен)
ca: Xinès (simplificat)
cs: Čínština (zjednodušená)
da: Kinesisk (forenklet)
de: Chinesisch (vereinfacht)
el: Κινεζικά (Απλοποιημένα)
fi: Kiina (Yksinkertaistettu)
fr: Chinois (simplifié)
hu: Kínai (egyszerűsített)
it: Cinese (semplificato)
ka: ჩინური (გამარტივებული)
lt: Kinų (supaprastinta)
nl: Chinees (vereenvoudigd)
pl: Chiński (uproszczony)
sv: Kinesiska (förenklad)
tr: Çince (Basitleştirilmiş)

source: Chinese (Traditional)
bg: Китайски (традиционен)
ca: Xinès (tradicional)
cs: Čínština (tradiční)
da: Kinesisk (traditionelt)
el: Κινέζικα (Παραδοσιακά)
es: Chino (Tradicional)
fi: Kiina (Perinteinen)
fr: Chinois (Traditionnel)
ga: Sínis (Sheannósach)
hu: Kínai (hagyományos)
it: Cinese (tradizionale)
ja: 中国語（繁体字）
ka: ჩინური (ტრადიციული)
lt: Kinų (tradicinė)
nl: Chinees (traditioneel)
pl: chiński (tradycyjny)
pt_br: Chinês (Tradicional)
ro: Chineză (tradițională)
sl: kitajščina (tradicionalna)
sq: Kinezçe (tradicionale)
sv: Kinesiska (traditionell)
tr: Çince (Geleneksel)

source: Corsican (France)
bg: Корсикански (Франция)
ca: Cors (França)
cs: Korsická (Francie)
da: Korsikansk (Frankrig)
el: Κορσικής (Γαλλία)
es: Corso (Francia)
fi: Korsika (Ranska)
fr: Corse (France)
ga: Corsaicis (an Fhrainc)
hu: Korzikai (Franciaország)
it: Còrso (Francia)
ja: コルシカ語（フランス）
ka: კორსიკული (საფრანგეთი)
lt: Korsikiečių (Prancūzija)
nl: Corsicaans (Frankrijk)
pl: korsykański (Francja)
pt_br: Córsego (França)
ro: Corsicană (Franța)
sl: korziščina (Francija)
sq: Korsikan (Francë)
sv: Korsikanska (Frankrike)
tr: Korsikaca

source: Czech
bg: Чешки
ca: Txec
cs: Čeština
da: Tjekkisk
el: Τσεχικά
es: Checo
fi: Tšekki
fr: Tchèque
ga: Seicis
hu: Cseh
it: Ceco
ka: ჩეხური
lt: Čekų
nl: Tsjechisch
pl: Czeski
pt_br: Tcheco
ro: Ceh
sl: češčina
sq: Çekisht
sv: Tjeckiska
tr: Çekçe

source: Danish
bg: Датски
ca: Danès
cs: Dánština
da: Dansk
el: Δανικά
es: Danés
fi: Tanska
fr: Danois
ga: Danmhairgis
hu: Dán
it: Danese
ja: デンマーク語
ka: დანიური
lt: Danų
nl: Deens
pl: duński
pt_br: Dinamarquês
ro: Daneză
sl: danščina
sq: Gjuha daneze
sv: Danska
tr: Danca

source: Dutch
bg: Датски
ca: Neerlandès
cs: Holandština
da: Hollandsk
el: Ολλανδικά
es: Holandés
fi: Hollanti
fr: Néerlandais
ga: Ísiltíris
hu: Holland
it: Olandese
ja: オランダ語
ka: ჰოლანდიური
lt: Olandų
nl: Nederlands
pl: holenderski
pt_br: Holandês
ro: Olandeză
sl: nizozemščina
sq: Hollandisht
sv: Nederländska
tr: Felemenkçe

source: English
bg: Английски
ca: Anglès
cs: Angličtina
da: Engelsk
el: Αγγλικά
es: Inglés
fi: Englanti
fr: Anglais
ga: Béarla
hu: Angol
it: Inglese
ja: 英語
ka: ინგლისური
lt: Anglų
nl: Engels
pl: angielski
pt_br: Inglês
ro: Engleză
sl: angleščina
sq: Anglisht
sv: Engelska
tr: İngilizce

source: Finnish
bg: Финландски
ca: Finès
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es: Finlandés
fi: Suomi
fr: Finnois
hu: Finn
it: Finlandese
ka: ფინური
lt: Suomių
nl: Fins
pl: fiński
sq: Finlandisht
sv: Finska
tr: Fince

source: French
bg: Френски
ca: Francès
cs: Francouzština
da: Fransk
el: Γαλλικά
es: Francés
fi: Ranska
fr: Français
ga: Fraincis
hu: Francia
it: Francese
ja: フランス語
ka: ფრანგული
lt: Prancūzų
nl: Frans
pl: francuski
pt_br: Francês
ro: Franceză
sl: francoščina
sq: Frengjisht
sv: Franska
tr: Fransızca

source: Georgian
bg: Грузински
ca: georgià
cs: Gruzínština
da: Georgiansk
de: Georgisch
el: Γεωργιανά
es: Georgiano
fi: Georgia
fr: Géorgien
ga: Seoirsis
hu: Grúz
it: Georgiano
ka: ქართული
lt: Gruzinų
nl: Georgisch
pl: Gruziński
pt_br: Georgiano
sl: gruzijščina
sq: Gjeorgjisht
sv: Georgiska
tr: Gürcüce

source: German
bg: Немски
ca: Alemany
cs: Němečna
da: Tysk
el: Γερμανικά
es: Alemán
fi: Saksa
fr: Allemand
ga: Gearmáinis
hu: Német
it: Tedesco
ja: ドイツ語
ka: გერმანული
lt: Vokiečių
nl: Duits
pl: niemiecki
pt_br: Alemão
ro: Germană
sl: nemščina
sq: Gjermanisht
sv: Tyska
tr: Almanca

source: Greek
bg: Гръцки
ca: Grec
cs: Řecký
da: Græsk
de: Griechisch
el: Ελληνικά
es: Griego
fi: Kreikka
fr: Grec
ga: Gréigis
hu: Görög
it: Greco
ja: ギリシャ語
ka: ბერძნული
lt: Graikų
nl: Grieks
pl: grecki
pt_br: Grego
ro: Greacă
sl: grščina
sq: Greqisht
sv: Grekiska
tr: Yunanca

source: Hungarian
bg: Унгарски
ca: Hongarès
cs: Maďarština
da: Ungarsk
el: Ουγγρικά
es: Húngaro
fi: Unkari
fr: Hongrois
ga: Ungáiris
hu: Magyar
it: Ungherese
ja: ハンガリー語
ka: უნგრული
lt: Vengrų
nl: Hongaars
pl: węgierski
pt_br: Húngaro
ro: Maghiară
sl: madžarščina
sq: Hungarisht
sv: Ungerska
tr: Macarca

source: Italian
bg: Италиански
ca: Italià
cs: Italština
da: Italiensk
el: Ιταλικά
es: Italiano
fi: Italia
fr: Italien
ga: Iodáilis
hu: Olasz
it: Italiano
ja: イタリア語
ka: იტალიური
lt: Italų
nl: Italiaans
pl: włoski
pt_br: Italiano
ro: Italiană
sl: italijanščina
sq: Italisht
sv: Italienska
tr: İtalyanca

source: Lithuanian
bg: Латвийски
ca: Lituà
cs: Litevština
da: Litauisk
el: Λιθουανικά
es: Lituano
fi: Liettua
fr: Lituanien
ga: Liotuáinis
hu: Litván
it: Lituano
ja: リトアニア語
ka: ლიეტუვური
lt: Lietuvių
nl: Litouws
pl: litewski
pt_br: Lituano
ro: Lituaniană
sl: litovščina
sq: Lituanisht
sv: Litauiska
tr: Litvanca

source: Polish
bg: Полски
ca: Polonès
cs: Polština
da: Polsk
el: Πολωνικά
es: Polaco
fi: Puola
fr: Polonais
ga: Polainnis
hu: Lengyel
it: Polacco
ja: ポーランド語
ka: პოლონური
lt: Lenkų
nl: Pools
pl: polski
pt_br: Polonês
ro: Poloneză
sl: poljščina
sq: Polonisht
sv: Polska
tr: Lehçe

source: Swedish
bg: Шведски
ca: suec
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es: Sueco
fi: Ruotsi
fr: Suédois
ga: Sualainnis
hu: Svéd
it: Svedese
ka: შვედური
lt: Švedų
nl: Zweeds
pl: Szwedzki
pt_br: Sueco
ro: Suedez
sl: švedščina
sq: Suedisht
sv: Svenska
tr: İsveç

source: Turkish
bg: Турски
ca: Turc
cs: Turecky
da: Tyrkisk
el: Τουρκικά
es: Turco
fi: Turkki
fr: Turc
ga: Tuircis
hu: Török
it: Turco
ja: トルコ語
ka: თურქული
lt: Turkų
nl: Turks
pl: Turecki
pt_br: Turco
ro: Turca
sl: turščina
sq: Turqisht
sv: Turkiska
tr: Türkçe

source: Set language:
bg: Задайте език:
ca: Llengua:
cs: Nastavit jazyk:
da: Indstil sprog:
de: Sprache setzen:
el: Ορισμός γλώσσας:
es: Establecer idioma:
fi: Kieli:
fr: Langue :
ga: Socraigh teanga:
hu: Nyelv beállítása:
it: Imposta lingua:
ja: 言語を設定する：
ka: ენის დაყენება:
lt: Nustatyti kalbą:
nl: Taalinstelling:
pl: Ustaw język:
pt_br: Definir idioma:
ro: Setați limba:
sl: Nastavi jezik:
sq: Vendos gjuhën:
sv: Ange språk:
tr: Dili seç:

source: Set update interval:
bg: Задайте интервал на актуализация:
ca: Interval d'actualització:
cs: Nastavit interval aktualizace:
da: Vælg opdateringsinterval:
de: Update-Interval setzen:
el: Ορίστε το διάστημα ενημέρωσης:
es: Establecer intervalo de actualización:
fi: Aseta päivitysväli:
fr: Définir l'intervalle de mise à jour :
ga: Socraigh eatramh nuashonraithe:
hu: Frissítési intervallum beállítása:
it: Imposta intervallo aggiornamento:
ja: 更新間隔を設定する：
ka: განახლების ინტერვალი:
lt: Nustatyti atnaujinimų intervalą:
nl: Kies update-interval:
pl: Ustaw częstotliwość aktualizacji:
pt_br: Definir o intervalo de atualização:
ro: Setați intervalul de actualizare:
sl: Nastavi interval posodobitev:
sq: Vendos intervalin për përditësimin:
sv: Ange uppdateringsintervall:
tr: Güncelleme aralığını ayarla:

source: Set standby duration:
bg: Задайте продължителността на режима на готовност:
ca: Estableix el temps d'espera:
cs: Nastavit dobu pohotovostního režimu:
da: Vælg standby-varighed:
de: Standby-Dauer festlegen:
el: Ορισμός διάρκειας αναμονής:
es: Establecer duración del standby:
fi: Aseta valmiustilan kesto:
fr: Définir la durée de veille :
ga: Socraigh aga an fhuireachais:
hu: Készenléti idő beállítása:
it: Imposta durata standby:
ja: スタンバイ時間を設定する：
ka: უქმეობის ინტერვალი:
lt: Nustatyti budėjimo režimo trukmę:
nl: Duur stand-by instellen:
pl: Ustawianie czasu trwania trybu gotowości:
pt_br: Definir duração da espera:
ro: Setați durata de așteptare
sl: Trajanje stanja pripravljenosti:
sq: Cakto kohëzgjatjen e gatishmërisë:
sv: Välj standbyvaraktighet:
tr: Bekleme süresini ayarla:

source: Set logging level:
ca: Nivell de registre:
cs: Nastavit úroveň protokolování:
da: Indstil login niveau:
de: Logging Level setzen:
el: Ορισμός επιπέδου καταγραφής:
es: Establecer nivel de registro:
fi: Aseta lokikirjaustaso:
fr: Niveau de journalisation :
ga: Socraigh méid na coinneála taifid:
hu: Naplózási szint beállítása:
it: Imposta livello registrazione:
ja: ログ作成のレベルを設定する：
ka: ჟურნალის დონე:
lt: Nustatyti registravimo žurnale lygį:
nl: Kies loggingniveau:
pl: Ustaw poziom rejestrowania:
pt_br: Definir nível de login:
ro: Setați nivelul de autentificare:
sl: Nastavi stopnjo beleženja:
sq: Cakto nivelin e regjistrimit:
sv: Ange loggningsnivå:
tr: Günlük düzeyini ayarla:

source: Allow users to define additional profiles
bg: Позволи на потребителите да дефинират допълнителни профили
ca: Permet als usuaris definir perfils addicionals
cs: Umožnit uživatelům definovat další profily
da: Tillad brugere at definere flere profiler
de: Benutzern erlauben, eigene zusätzliche Profile anzulegen
el: Να επιτρέπεται στους χρήστες να καθορίζουν πρόσθετα προφίλ
es: Permite a los usuarios definir perfiles adicionales
fi: Salli käyttäjien määrittää lisäprofiileja
fr: Autoriser les utilisateurs à définir des profils supplémentaires
ga: Ceadaigh d'úsáideoirí breis beathaisnéisíní a shainiú
hu: Engedélyezi a felhasználók számára további profilok meghatározását
it: Consenti agli utenti di definire profili aggiuntivi
ja: ユーザーによる追加プロフィールの定義を許可する
ka: მომხმარებლებისთვის დამატებით პროფილების შექმნის უფლების მიცემა
lt: Leisti naudotojams aprašyti papildomus profilius
nl: Sta gebruikers toe extra profielen te definiëren
pl: Zezwalaj użytkownikom na definiowanie dodatkowych profili
pt_br: Permitir aos usuários definir perfis adicionais
ro: Permiteți utilizatorilor să definească profiluri suplimentare
sl: Uporabnikom dovoli ustvarjanje dodatnih profilov
sq: Lejo përdoruesit të përcaktojnë profile shtesë
sv: Tillåt användare att definiera ytterligare profiler
tr: Kullanıcıların ek profiller tanımlamasına izin ver

source: Read More
bg: Прочетете повече
ca: Més informació
cs: Přečtěte si více
da: Læs mere
el: Περισσότερα
fr: En savoir plus
ga: Léigh tuilleadh
hu: Olvasson tovább
it: Per saperne di più
ja: 続きを読む
ka: მეტის წაკითხვა
pt_br: Ler Mais
ro: Citiți mai mult
sl: Preberi več

source: Printer:
bg: Принтер:
ca: Impressora:
cs: Tiskárna:
el: Εκτυπωτής:
fr: Imprimante :
ga: Clóire:
hu: Nyomtató:
it: Stampante:
ja: プリンター：
ka: პრინტერი:
pt_br: Impressora:
ro: Imprimantă:
sl: Tiskalnik:

source: Refresh History
bg: Презареди Историята
ca: Actualitza l'historial
cs: Obnov historii
da: Opdater historik
el: Ανανέωση ιστορικού
fr: Actualiser l'historique
ga: Athnuaigh an tOireas
hu: Előzmények frissítése
it: Aggiorna cronologia
ja: 履歴を更新
ka: ისტორიის განახლება
pt_br: Atualizar Histórico
ro: Reîmprospătare istoric
sl: Osveži zgodovino

source: Edit Title Replacement
bg: Редактирайте Заглавието за замяна
ca: Edita el títol de substitució
cs: Editovat název titulu
da: Rediger titelerstatning
el: Επεξεργασία του τίτλου Αντικατάστασης
fr: Modifier le titre de remplacement
ga: Cuir an teideal ionaid in eagar
hu: Címcsere szerkesztése
it: Modifica sostituzione titolo
ja: タイトル置換を編集する
ka: სათაურის შემცვლელის ჩასწორება
pt_br: Editar Substituição do Título
ro: Editați titlul de înlocuire
sl: Uredi samodejno oblikovanje

source: Remove All
bg: Премахни всички
ca: Suprimeix-ho tot
cs: Odebrat všechny
da: Fjern alle
el: Αφαίρεση όλων
fr: Tout supprimer
ga: Bain gach ceann acu
hu: Mind törlése
it: Rimuovi tutto
ja: すべてを削除
ka: ყველას წაშლა
pt_br: Remover Tudo
ro: Eliminați tot
sl: Odstrani vse

source: Title Replacements
bg: Замяна на заглавие
ca: Substitucions de títols
cs: Náhrady titulků
da: Titelerstatninger
el: Αντικατάσταση τίτλου
fr: Titres de remplacement
ga: An Teideal Ionaid
hu: Cím cserék
it: Sostituzioni titolo
ka: სათაურის ცვლილებები
pt_br: Substituições de Título
sl: Samodejno oblikovanje naslova

source: RegEx
ca: Expressió regular
es: Expresión regular (Regex)
hu: RegExp
ja: 正規表現
ka: რეგულარული გამოსახულება
ro: Expresie uzuală
sq: Shprehje e rregullt(RegEx)
