Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Activate to disable the access to the whole application settings.
bg: Активирайте за да забраните достъпа да настройките на цялата програма.
ca: Marqueu-ho per a desactivar l'accés a tota la configuració de l'aplicació.
cs: Aktivujte, chcete-li vypnout přístup k nastavení aplikace.
da: Bruges til at forhindre adgang til alle programindstillinger.
de: Aktivieren um den Zugang zu allen Anwendungseinstellungen zu deaktivieren.
el: Ενεργοποιήστε για να απενεργοποιήσετε την πρόσβαση σε όλες τις ρυθμίσεις της εφαρμογής.
es: Activar para deshabilitar el acceso a todos los parámetros de la aplicación.
fi: Estä pääsy sovelluksen kaikkiin asetuksiin.
fr: Sélectionner pour désactiver l'accès à l'ensemble des paramètres de l'application.
ga: Gníomhachtaigh é chun an rochtain ar shocruithe don ríomhchlár ar fad a dhíchumasú.
hu: Az alkalmazás összes beállításához való hozzáférés tiltása.
it: Attiva per disabilitare l'accesso a tutte le impostazioni dell'applicazione.
ja: 有効にすると、アプリケーション全体の設定にアクセスできなくなります。
ka: გაააქტიურეთ, რომ გამორთოთ წვდომა აპლიკაციის მთელ პარამეტრებზე.
lt: Aktyvuokite, kad išjungti prieigą prie visų programos nuostatų.
nl: Activeer om toegang tot alle applicatie-instellingen uit te zetten.
pl: Aktywuj, aby wyłączyć dostęp do wszystkich ustawień aplikacji.
pt_br: Ativar para desabilitar o acesso às configurações gerais do aplicativo.
ro: Selectați pentru a dezactiva accesul la toate setările aplicației.
sl: Vklopite, če želite onemogočiti dostop do vseh nastavitev programa.
sq: Aktivizo për të ç'aktivizuar aksesin në të gjitha specifikimet e aplikacionit.
sv: Ange för att stänga av åtkomsten till hela programinställningen.
tr: Tüm uygulama ayarlarına erişimi devre dışı bırakmak için etkinleştirin.

source: Disable accounts tab
bg: Деактивиране на раздела с акаунти
ca: Inhabilita la pestanya de comptes
cs: Zakázat kartu účtů
da: Deaktiver kontofane
de: Konten-Tab deaktivieren
el: Απενεργοποιήστε την καρτέλα λογαριασμών
es: Deshabilite tarjeta de cuenta
fi: Poista Tilit-välilehti käytöstä
fr: Désactiver l'onglet comptes
ga: Díchumasaigh cluaisín na gcuntas
hu: Fiókok fül tiltása
it: Disabilita scheda account
ja: 「アカウント」タブを無効にする
ka: ანგარიშების ჩანართის გათიშვა
lt: Išjungti paskyrų kortelę
nl: Accountstab uitzetten
pl: Wyłącz kartę kont
pt_br: Desabilitar aba de contas
ro: Dezactivați fila conturi
sl: Onemogoči zavihek za račune
sq: Çaktivizo menunë e llogarive
sv: Stäng av kontofliken
tr: Hesaplar sekmesini devre dışı bırak

source: Activate to disable accounts tab. This disables the functionality to add, remove or change accounts.
bg: Активирайте за да забраните раздела с акаунти. Това премахва възможността да добавяте, премахвате и променяте акаунти.
ca: Marqueu-ho per a desactivar la pestanya de comptes. Això inhabilita la funcionalitat de creacció, supressió i canvi de nom de comptes.
cs: Aktivuj volbu pro zakázání karty účtů. Tato funkce zakáže přidávání, odebírání nebo změnu účtů.
da: Bruges til at deaktivere kontofane. Dette forhindrer, at konti tilføjes, slettes eller ændres.
de: Wenn gesetzt, wird der Konten-Tab deaktiviert. Deaktiviert die Möglichkeit zum Hinzufügen, Löschen und Umbenennen von Konten.
el: Ενεργοποίηση για απενεργοποίηση της καρτέλας λογαριασμών. Αυτό απενεργοποιεί τη λειτουργικότητα για την προσθήκη, κατάργηση ή αλλαγή λογαριασμών.
es: Activar para deshabilitar la pestaña de cuentas. Esto deshabilita la funcionalidad de agregar, eliminar o cambiar cuentas.
fi: Poista tili-välilehti käytöstä. Mahdollisuus lisätä, poistaa tai muokata tilejä estyy.
fr: Sélectionner pour désactiver l'onglet comptes. Ceci désactive la fonctionnalité pour ajouter, supprimer ou modifier des comptes.
ga: Gníomhachtaigh é chun cluaisín na gcuntas a dhíchumasú. Díchumasaíonn sé sin an fheidhmiúlacht chun cuntais a chur leis, iad a bhaint, ná iad a athrú.
hu: A fiókok fül letiltása. Ez letiltja a fiókok hozzáadásának, eltávolításának vagy módosításának funkcióját.
it: Attiva per disabilitare la scheda account. Questo disabilita la funzionalità per aggiungere, rimuovere o cambiare account.
ja: 有効にすると、「アカウント」が無効になります。そうすればアカウントの追加、削除および変更機能が無効になります。
ka: ჩართეთ ანგარიშების ჩანართის გამოსართავად. ეს გათიშავს ანგარიშების დამატების, წაშლის და შეცვლის შესაძლებლობას.
lt: Aktyvuokite, kad išjungti paskyrų kortelę. Tai išjungs galimybę pridėti, pašalinti ar keisti paskyras.
nl: Activeer om accountstab uit te zetten. Dan kun je geen accounts meer toevoegen wijzigen of wissen.
pl: Aktywuj, aby wyłączyć kartę kont. Spowoduje to wyłączenie funkcji dodawania, usuwania lub zmiany kont.
pt_br: Ativar para desabilitar a aba de contas. Isto desabilita a funcionalidade para adicionar, remover ou alterar contas.
ro: Selectați pentru a dezactiva fila conturi. Aceasta dezactivează posibilitatea de a adăuga, elimina sau schimba conturile.
sl: Vklopite, če želite onemogočiti zavihek za račune. S tem se onemogoči dodajanje, brisanje in spreminjanje računov.
sq: Aktivizo për të ç'aktivizuar menunë e llogarive. Kjo ç'aktivizon funksionalitet për të shtuar, hequr ose ndryshuar llogari.
sv: Ange för att stänga av kontofliken. Detta stänger av funktionerna för att lägga till, ta bort eller ändra konton.
tr: Hesaplar sekmesini devre dışı bırakmak için etkinleştirin. Bu, hesap ekleme, kaldırma veya değiştirme işlevini devre dışı bırakır.

source: Disable usage statistics
bg: Деактивиране на статистиката за използване
ca: Inhabilita les estadístiques d'ús
cs: Zakázat statistiky používání
da: Deaktiver brugerstatistik
de: Benutzerstatistiken deaktivieren
el: Απενεργοποίηση στατιστικών στοιχείων χρήσης
es: Deshabilite estadísticas de uso
fi: Poista käyttötilastot käytöstä
fr: Désactiver les statistiques d'utilisation
ga: Díchumasaigh staidreamh úsáide
hu: Használati statisztikák tiltása
it: Disabilita statistiche uso
ja: 利用統計を無効にする
ka: მოხმარების სტატისტიკის გათიშვა
lt: Išjungti naudojimo statistiką
nl: Gebruiksstatistieken uitzetten
pl: Wyłącz statystyki użytkowania
pt_br: Desabilitar estatísticas de uso
ro: Dezactivați statisticile de utilizare
sl: Onemogoči statistiko o uporabi
sq: Ç'aktivizo statistikat e përdorimit
sv: Stäng av användningsstatistik
tr: Kullanım istatistiklerini devre dışı bırak

source: Activate to completely disable the anonymous usage statistics.
bg: Активирайте за да забраните изпращане на анонимни статистически данни.
ca: Marqueu-ho per a desactivar completament les estadístiques d'ús anònimes.
cs: Aktivujte, chcete-li zcela zakázat statistiky anonymního používání.
da: Bruges til at deaktivere alle anonyme brugerstatistikker.
de: Wenn gesetzt, werden die anonymen Nutzungsstatistiken komplett deaktiviert.
el: Ενεργοποιήστε το για να απενεργοποιήσετε εντελώς τα ανώνυμα στατιστικά στοιχεία χρήσης.
es: Activar para deshabilitar completamente el uso anónimo de estadísticas.
fi: Estä nimettömien käyttötilastojen lähettäminen.
fr: Sélectionner pour désactiver complètement les statistiques d'utilisation anonyme.
ga: Gníomhachtaigh é chun na staidreamh úsáide anaithnide a dhíchumasú go hiomlán.
hu: A névtelen használati statisztikák teljes tiltása.
it: Attiva per disabilitare completamente le statistiche di uso anonime.
ja: 有効にすると、匿名の利用統計を完全に無効にすることができます。
ka: მოხმარების ანონიმური სტატისტიკის ჩართვა ან ბოლომდე გამორთვა.
lt: Aktyvuokite, kad visai išjungti anoniminę naudojimo statistiką.
nl: Activeer om de anonieme gebruiksstatistieken uit te zetten.
pl: Aktywuj, aby całkowicie wyłączyć anonimowe statystyki użytkowania.
pt_br: Ativar para desabilitar completamente as estatísticas anônimas de uso.
ro: Selectați pentru a dezactiva complet statisticile anonime de utilizare.
sl: Vklopite, če želite povsem onemogočiti anonimno statistiko uporabe.
sq: Aktivizo për të ç'aktivizuar plotësisht statistikat anonime të përdorimit.
sv: Ange för att fullständigt stänga av den anonymiserade användningsstatistiken.
tr: Anonim kullanım istatistiklerini tamamen devre dışı bırakmak için etkinleştirin.

source: Activate to disable the job history.
bg: Активирайте за забраните историята на задачите.
ca: Marqueu-ho per a inhabilitar l'historial de tasques.
cs: Aktivuje zakázání historie úloh.
da: Bruges til at deaktivere jobhistorik.
de: Wenn gesetzt, wird der Verlauf deaktiviert.
el: Ενεργοποιήστε για να απενεργοποιήσετε το ιστορικό εργασιών.
es: Activar para deshabilitar el historial.
fi: Estä tulostustyöhistoria.
fr: Sélectionner pour désactiver l'historique des travaux.
ga: Gníomhachtaigh é chun oireas na mbeart oibre a dhíchumasú.
hu: Tevékenység előzmények letiltása.
it: Attiva per disabilitare la cronologia lavori.
ja: 有効にすると、ジョブ履歴が無効になります。
ka: ამოცანების ისტორიის გამოსართავად გაააქტიურეთ.
lt: Aktyvuokite, kad išjungti užduočių istoriją.
nl: Activeer om gebruikshistorie uit te zetten.
pl: Aktywuj, aby wyłączyć historię zadań.
pt_br: Ativar para desabilitar o histórico de tarefas.
ro: Selectați pentru a dezactiva istoricul.
sl: Vklopite, če želite onemogočiti zgodovino tiskanja.
sq: Aktivizo për të ç'aktivizuar historikun e punëve.
sv: Ange för att stänga av jobbhistoriken.
tr: Görev geçmişini devre dışı bırakmak için etkinleştirin.

source: Disable license expiration reminder
bg: Деактивиране на напомнянето за изтичане на лиценза
ca: Desactiva el recordatori d'expiració de la llicència
cs: Vypni připomenutí o vypršení licence
da: Deaktiver påmindelse om licensudløb
de: Erinnerung an den Lizenzablauf deaktivieren
el: Απενεργοποίηση υπενθύμισης λήξης άδειας χρήσης
es: Deshabilite recordatorio de expiración de autorización
fi: Poista lisenssin vanhenemismuistutus käytöstä
fr: Désactiver le rappel d'expiration de licence
ga: Díchumasaigh an meabhrú go rachaidh an ceadúnas in éag
hu: Licenc lejárat értesítő tiltása
it: Disattiva il promemoria di scadenza della licenza
ja: ライセンス有効期限の通知を無効にする
ka: ლიცენზიის ვადის შეხსენების გამორთვა
lt: Išjungti licencijos galiojimo pabaigos perspėjimą
nl: Herinnering aan afloop van licentie uitzetten
pl: Wyłącz przypomnienie o wygaśnięciu licencji
pt_br: Desabilitar lembrete de expiração da licença
ro: Dezactivați memento-ul de expirare a licenței
sl: Onemogoči opomnik o poteku licence
sq: Ç'aktivizo kujtuesin për skadimin e licensës
sv: Avaktivera påminnelse om licensslutdatum
tr: Lisans sona erme hatırlatıcısını devre dışı bırak

source: Activate to never show a reminder of an upcoming license expiration.
bg: Активирайте за да не се показва повече напомняне за изтичане на лиценза.
ca: Marqueu-ho per a no mostrar mai un recordatori de les expiracions de llicència.
cs: Aktivujte, aby se nikdy nezobrazovalo informace o vypršení licence.
da: Aktiver så påmindelse om licensudløb aldrig vises.
de: Aktivieren Sie diese Option, um niemals eine Erinnerung an einen bevorstehenden Lizenzablauf anzuzeigen.
el: Ενεργοποιήστε το για να μην εμφανίζεται ποτέ υπενθύμιση μιας επερχόμενης λήξης της άδειας χρήσης.
es: Activar para no mostrar nunca un recordatorio sobre la próxima expiración de la licencia.
fi: Estä muistutukset vanhenevasta lisenssistä.
fr: Activer cette option pour ne jamais afficher de rappel de l'expiration prochaine de votre licence.
ga: Cuir seo i ngníomh ionas nach dtaispeánfar riamh meabhrú go rachaidh ceadúnas in éag.
hu: Aktiválja, hogy soha ne jelenjen meg többet emlékeztető a licenc közelgő lejártáról.
it: Attiva per non visualizzare mai un promemoria della prossima scadenza della licenza.
ja: 有効にすると、ライセンス期限切れの催促が表示されなくなります。
ka: გაააქტიურეთ, რათა არასოდეს გამოჩნდეს შეხსენება ლიცენზიის ვადის გასვლის შესახებ.
lt: Aktyvuokite, kad niekada nerodytume priminimo apie artėjantį licencijos galiojimo laiką.
nl: Activeer om herinneringen aan een toekomstige licentie-afloop uit te zetten.
pl: Aktywuj, aby nigdy nie wyświetlać przypomnienia o zbliżającym się wygaśnięciu licencji.
pt_br: Ativar para nunca mostrar um lembrete de uma próxima expiração de licença.
ro: Activați pentru a nu afișa niciodată un memento de expirare iminentă a licenței.
sl: Vklopite, če nikoli ne želite videti opomnika o skorajšnjem poteku licence.
sq: Aktivizo për të mos marrë njoftim për skadimin e licensës.
sv: Markera detta alternativ, för att aldrig få påminnelse om att licens håller på att löpa ut.
tr: Yaklaşan bir lisans süresinin dolmasını anımsatmamak için etkinleştirin.

source: Disable rss feed
bg: Деактивиране на RSS емисията
ca: Inhabilita el canal RSS
cs: Vypnout RSS zdroj
da: Deaktiver RSS feed
de: RSS-Feed deaktivieren
el: Απενεργοποιήστε την τροφοδοσία RSS
es: Desactivar la alimentación rss
fi: Poista uutissyötteet käytöstä
fr: Désactiver le flux RSS
ga: Díchumasaigh an fotha RSS
hu: RSS hírcsatorna letiltása
it: Disabilita feed RSS
ja: RSSフィードを無効にする
ka: RSS feed-ის გათიშვა
lt: Išjungti RSS naujienų kanalą
nl: RSS feed uitzetten
pl: Wyłącz kanał RSS
pt_br: Desabilitar feed rss
ro: Dezactivați fluxul rss
sl: Onemogoči RSS vir
sq: Ç'aktivizo burimin rss
sv: Stäng av RSS-Feed
tr: RSS akışını devre dışı bırak

source: Activate to completely disable the rss news feed.
bg: Активирайте за да забраните изцяло RSS новинарски потоци.
ca: Marque-ho per a inhabilitar completament el canal de notícies RSS.
cs: Aktivujte, chcete-li zcela vypnout zdroj zpráv RSS.
da: Bruges til at helt at deaktivere RSS nyheds feed.
de: Wenn gesetzt, werden die RSS-Nachrichten komplett deaktiviert.
el: Ενεργοποιήστε για να απενεργοποιήσετε πλήρως τη ροή ειδήσεων RSS.
es: Activar para deshabilitar completamente el RSS de noticias.
fi: Poista uutissyötteet käytöstä.
fr: Sélectionner pour désactiver complètement le flux RSS.
ga: Gníomhachtaigh é chun an fotha nuachta RSS a dhíchumasú go hiomlán.
hu: RSS hírcsatornák teljes tiltása.
it: Attiva per disattivare completamente il feed rss di notizie.
ja: 有効にすると、RSSニュースフィードが完全に無効になります。
ka: RSS სიახლეების ჩართვა ან ბოლომდე გამორთვა.
lt: Aktyvuokite, kad visai išjungti RSS naujienų kanalą.
nl: Activeer om de RSS nieuws-feed uit te zetten.
pl: Aktywuj, aby całkowicie wyłączyć kanał wiadomości RSS.
pt_br: Ativar para desabilitar completamente os feeds de notícias RSS.
ro: Selectați pentru a dezactiva complet fluxul de știri rss.
sl: Vklopite, če želite povsem onemogočiti RSS vir novic.
sq: Aktivizo për të plotësuar ç'aktivizimin e furnizuesit të lajmeve rss.
sv: Ange för att helt stänga av RSS-nyhetsflödet.
tr: RSS haber akışını tamamen devre dışı bırakmak için etkinleştirin.

source: Disable tips on home screen
bg: Деактивиране на съветите в началния екран
ca: Desactiva els consells de la pantalla d'inici
cs: Zakázání tipů na domovské obrazovce
da: Deaktiver tips på skærmen
de: Tipps auf dem Startbildschirm deaktivieren
el: Απενεργοποιήστε τις συμβουλές στην αρχική οθόνη
es: Consejos para desactivar la pantalla de inicio
fi: Poista vihjeet aloitusnäytöstä
fr: Désactiver les conseils sur l'écran d'accueil
ga: Díchumasaigh leideanna ar an scáileán baile
hu: Tippek kikapcsolása a kezdőképernyőn
it: Disabilita suggerimenti sulla schermata principale
ja: ホーム画面のヒントを無効にする
ka: საწყის გვერდზე მინიშნებების გამორთვა
lt: Išjungti patarimus pradžios ekrane
nl: Zet tips op het thuisscherm uit
pl: Wyłącz porady na ekranie głównym
pt_br: Desabilitar dicas na tela inicial
ro: Dezactivați sfaturile din ecranul de pornire
sl: Onemogoči nasvete na domači strani
sq: Ç'aktivizo këshillat në faqen kryesore
sv: Stäng av tips på startsidan
tr: Ana ekranda ipuçlarını devre dışı bırak

source: Activate to hide the tips on home screen
bg: Активирайте за да скриете подсказките в началният екран
ca: Marqueu-ho per a amagar els consells de la pantalla inicial
cs: Chcete-li skrýt tipy na domovské obrazovce, aktivujte
da: Bruges til at skjule tips på startskærmen
de: Wenn gesetzt, werden die Tipps auf dem Startbildschirm nicht mehr angezeigt
el: Ενεργοποιήστε για να αποκρύψετε τις συμβουλές στην αρχική οθόνη
es: Activar para ocultar sugerencias en la pantalla principal
fi: Piilota aloitusnäytön vihjeet
fr: Sélectionner pour masquer les astuces sur l'écran d'accueil
ga: Gníomhachtaigh é chun na leideanna a chur i bhfolach ar an scáileán baile
hu: Tippek elrejtése a kezdőképernyőn
it: Attiva per nascondere i suggerimenti sulla schermata principale
ja: 有効にすると、ホーム画面のヒントが非表示になります
ka: საწყის გვერდზე მინიშნებების ჩართვა ან გამორთვა
lt: Aktyvuokite, kad išjungti patarimus pradžios ekrane
nl: Activeer om tips op het thuisscherm te verbergen
pl: Aktywuj, aby ukryć wskazówki na ekranie głównym
pt_br: Ativar para ocultar as dicas na tela inicial
ro: Selectați pentru a ascunde sfaturile din ecranul de pornire
sl: Vklopite, če želite skriti nasvete na domači strani
sq: Aktivizo për të fshehur këshillat në faqen kryesore
sv: Om angiven, visas ej längre tips på startsidan
tr: Ana ekranda ipuçlarını gizlemek için etkinleştirin

source: Load shared application settings
ca: Carrega els paràmetres compartits de l'aplicació
cs: Načíst sdílené nastavení aplikace
da: Indlæs delte programindstillinger
de: Verteilte Anwendungseinstellungen laden
el: Φορτώστε τις ρυθμίσεις κοινής εφαρμογής
es: Cargar las opciones de las aplicaciones compartidas
fi: Lataa jaetut sovellusasetukset
fr: Charger les paramètres partagés de l'application
ga: Luchtaigh socruithe comhroinnte an fheidhmchláir
hu: A megosztott alkalmazás beállítások betöltése
it: Carica le impostazioni dell'applicazione condivisa
ja: アプリの共有設定を読み込む
ka: აპლიკაციის ზიარი პარამეტრების ჩატვირთვა
lt: Pakrauti bendras programos nuostatos
nl: Laad gedeelde programma-instellingen
pl: Załaduj ustawienia udostępnionej aplikacji
pt_br: Carregar configurações compartilhadas do aplicativo
ro: Încărcați setările pentru aplicație partajată
sl: Naloži skupne nastavitve programa
sq: Ngarko përcaktimet e përbashkëta të aplikacionit
sv: Läs in delade programinställningar
tr: Paylaşılan uygulama ayarlarını yükle

source: Activate to load application settings from ini file in "%ProgramData%\pdfforge\PDFCreator". This is activated by default and must be explicitly disabled.
bg: Активирайте за да заредите настройките от ini файл от "%ProgramData%\pdfforge\PDFCreator". Това е активирано по подразбиране и трябва да бъде изрично изключено.
ca: Marqueu-ho per a carregar els paràmetres de l'aplicació des del fitxer INI de «%ProgramData%\pdfforge\PDFCreator». Això està activat per defecte i cal inhabilitar-ho explícitament.
cs: Aktivovat pro načtení nastavení z ini souboru v "% ProgramData% forforge PDFCreator". Toto je standardně povoleno a musí být explicitně zakázáno.
da: Aktiver for at indlæse programindstillinger fra ini-fil i "%ProgramData%\pdfforge\PDFCreator". Er standard og skal deaktiveres, hvis det ønskes.
de: Wenn gesetzt, werden Anwendungseinstellung aus einer ini-Datei unter "%ProgramData%\pdfforge\PDFCreator" geladen. Dies ist standardmäßig aktiviert und muss explizit deaktiviert werden.
el: Ενεργοποίηση για τη φόρτωση των ρυθμίσεων εφαρμογής από το αρχικό αρχείο (ini) στο "% ProgramData%\pdfforge\PDFCreator". Αυτό ενεργοποιείται από προεπιλογή και πρέπει να είναι απενεργοποιημένο.
es: Activar para cargar los parámetros de la aplicación del programa ini en %ProgramData%\pdfforge\PDFCreator". Esto está activado por defecto y se debe deshabilitar expresamente.
fi: Lataa sovellusasetukset ini-tiedostosta "%ProgramData%\pdfforge\PDFCreator" (Oletusarvoisesti käytössä).
fr: Activer cette option pour charger les paramètres d’application fournis par le fichier ini qui se trouve dans "%ProgramData%\pdfforge\PDFCreator". Cette option est activée par défaut et doit être explicitement désactivée.
ga: Gníomhachtaigh é chun socruithe an ríomhchláir a luchtú ó chomhad ini i "%ProgramData%\pdfforge\PDFCreator". Déantar é sin a ghníomhachtú mar réamhshocrú agus is gá é a dhíchumasú go follasach.
hu: Az alkalmazás beállítások betöltésének engedélyezése a "%ProgramData%\pdfforge\PDFCreator" helyen található ini fájlból. Ez alapértelmezés szerint engedélyezve van, és kifejezetten le kell tiltani.
it: Attiva per caricare le impostazioni dell'applicazione dal file ini in "%ProgramData%\pdfforge\PDFCreator". Questo è attivato come impostazione predefinita e deve essere esplicitamente disabilitato.
ja: 有効にすると、アプリケーション設定を「%ProgramData%pdfforge%PDFCreator 」内の .ini ファイルから読み込むようになります。初期設定として「有効」となっているので、変更する場合は明示的に「無効」にする必要があります。
ka: აპლიკაციის პარამეტრების "%ProgramData%\pdfforge\PDFCreator"-ში .ini ფაილიდან წაკითხვა. ჩართულია ნაგულისხმევად და საჭიროების შემთხვევაში ხელით უნდა გამოირთოს.
lt: Aktyvuokite, kad pakrauti programos nuostatas iš INI failo kataloge „%ProgramData%\pdfforge\PDFCreator“. Tai yra įjungta pagal nutylėjimą ir turi būti aiškiai išjungta.
nl: Activeer om de applicatie-instellingen te laden uit het ini-bestand in "%ProgramData%\pdfforge\PDFCreator". Dit staat standaard aan, en is alleen expliciet uit te zetten.
pl: Aktywuj, aby załadować ustawienia aplikacji z pliku ini w "%ProgramData%\pdfforge\PDFCreator". Jest to aktywowane domyślnie i musi być jawnie wyłączone.
pt_br: Ativar para carregar configurações do aplicativo do arquivo ini em "%ProgramData%\pdfforge\PDFCreator". Isso é ativado por padrão e deve ser explicitamente desabilitado.
ro: Activarea opțiunii de încărcare a setărilor aplicației din fișierul ini salvat în "%ProgramData%\pdfforge\PDFCreator". Această opțiune este deja activată și trebuie dezactivată explicit.
sl: Vklopite, če želite nastavitve programa naložiti iz INI datoteke, shranjene v "%ProgramData%\pdfforge\PDFCreator". Privzeto je ta možnost vklopljena, le v določenih primerih se jo lahko izklopi.
sq: Aktivizo për të ngarkuar specifikimet e aplikacionit nga skedari ini në "%ProgramData%\pdfforge\PDFCreator". Kjo aktivizohet automatikisht dhe duhet të ç'aktivizohet manualisht.
sv: Ange för att läsa in programinställningar från ini-filen i "%ProgramData%\pdfforge\PDFCreator". Detta är angivet genom förinställning och måste aktivt stängas av.
tr: "%ProgramData%\pdfforge\PDFCreator" içindeki ini dosyasından uygulama ayarlarını yüklemek için etkinleştirin. Bu, varsayılan olarak etkinleştirilir ve açıkça devre dışı bırakılmalıdır.
