Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: _Overwrite
bg: Презапиши
ca: _Sobreescriu
cs: _Přepsat
da: _Overskriv
de: _Überschreiben
el: _Αντικατάσταση
es: _Sobreescribir
fi: _Korvaa
fr: _Écraser
ga: _Forscríobh
hu: _Felülírás
it: _Sovrascrivi
ka: _თავზე გადაწერა
lt: _Perrašyti
nl: _Overschrijven
pl: _Nadpisz
pt_br: _Substituir
sq: _Mbishkruaj
sv: _Skriv över
tr: _Üzerine Yaz

source: _Merge
bg: Обедини
ca: _Combina
cs: _Spojit
da: Sa_ml
de: _Zusammenfügen
el: _Συγχώνευση
es: _Combinar
fi: _Yhdistä
fr: _Fusionner
ga: _Cumaisc
hu: _Egyesítés
it: _Unisci
ka: _შერწყმა
lt: Su_lieti
nl: _Samenvoegen
pl: _Połącz
pt_br: _Mesclar
sv: _Sammanfoga
tr: _Birleştir

source: File already exists
bg: Файлът вече съществува
ca: El fitxer ja existeix
cs: Soubor již existuje
da: Filen findes allerede
de: Datei existiert bereits
el: Το αρχείο υπάρχει ήδη
es: El fichero ya existe
fi: Tiedosto on jo olemassa
fr: Ce fichier existe déjà
ga: Is ann don chomhad cheana
hu: A fájl már létezik
it: Il file esiste già
ka: ფაილი უკვე არსებობს
lt: Failas jau egzistuoja
nl: Bestand bestaat al
pl: Plik już istnieje
pt_br: O arquivo já existe
ro: Fișierul există deja
sq: Skedari ekziston
sv: Filen existerar redan
tr: Dosya zaten mevcut

source: Invalid Credentials
ca: Les credencials no són vàlides
cs: Neplatné přihlašovací údaje
da: Ugyldige legitimationsoplysninger
de: Ungültige Zugangsdaten
el: Μη έγκυρα διαπιστευτήρια
fi: Kirjautumistiedot eivät ole kelvolliset
fr: Informations d’identification non valides
hu: Érvénytelen hitelesítő adatok
it: Credenziali non valide
ka: არასწორი ავტორიზაციის დეტალები
lt: Neteisingi įgaliojimai
nl: Ongeldige Inloggegevens
pl: Nieprawidłowe dane uwierzytelniające
sv: Ogiltiga åtkomstdata
tr: Geçersiz Kimlik Bilgileri

source: Invalid credentials for '{0}'. Please try retyping your password.
bg: Невалидни идентификационни данни за '{0}'. Моля, опитайте да въведете отново паролата си.
ca: Credencials no vàlides per a '{0}'. Torneu a escriure la contrasenya.
cs: Neplatné přihlašovací údaje pro '{0}'. Zkuste znovu zadat heslo.
da: Ugyldige legitimationsoplysninger for '{0}'. Indtast adgangskode.
de: Ungültige Zugangsdaten für '{0}'. Bitte versuchen sie ihr Passwort erneut einzugeben.
el: Μη έγκυρα διαπιστευτήρια για το '{0}'. Δοκιμάστε να πληκτρολογήσετε ξανά τον κωδικό πρόσβασης.
es: Credenciales no válidas para '{0}'. Por favor, intenta escribir tu contraseña nuevamente.
fi: '{0}':n tunnistautumistiedot eivät ole kelvolliset. Syötä salasana uudelleen.
fr: Informations d’identification non valides pour '{0}'. Veuillez ressaisir votre mot de passe.
hu: Érvénytelen hitelesítési adatok a következőhöz: '{0}'. Kérjük, próbálja meg újra beírni a jelszavát.
it: Credenziali non valide per '{0}'. Prova a digitare nuovamente la password.
ka: არასწორი ავტორიზაციის დეტალები '{0}'-სთვის. სცადეთ, პაროლი თავიდან აკრიფოთ.
lt: Netinkami įgaliojimai '{0}'. Pabandykite iš naujo įvesti slaptažodį.
nl: Ongeldige inlog voor '{0}'. Voer wachtwoord opnieuw in.
pl: Nieprawidłowe poświadczenia dla '{0}'. Spróbuj ponownie wpisać hasło.
sv: Ogiltiga åtkomstdata för ’{0}’. Var god skriv in lösenordet igen.

source: More information
bg: Повече информация
ca: Més informació
cs: Více informací
da: Mere information
de: Mehr Informationen
el: Περισσότερες πληροφορίες
es: Más información
fi: Lisätietoja
fr: Plus d'information
ga: Tuilleadh eolais
hu: További információk
it: Altre info
ja: 詳細情報
ka: მეტი ინფორმაცია
lt: Plačiau
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais informações
ro: Mai multe informații
sl: Več informacij
sq: Më shumë informacion
sv: Ytterligare information
tr: Daha fazla bilgi

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
ga: Níl
hu: Nem
ja: いいえ
ka: არა
lt: Ne
nl: Nee
pl: Nie
pt_br: Não
ro: Nu
sl: Ne
sq: Jo
sv: Nej
tr: Hayır

source: Retry
bg: Опитай отново
ca: Reintenta
cs: Znovu
da: Prøv igen
de: Wiederholen
el: Επανάληψη
es: Reintentar
fi: Uudelleenyritys
fr: Ressayer
ga: Féach arís é
hu: Újra
it: Riprova
ja: 再試行
ka: თავიდან
lt: Kartoti
nl: Herhalen
pl: Ponów
pt_br: Repetir
ro: Reîncearcă
sl: Ponovi
sq: Provo përsëri
sv: Försök igen
tr: Yeniden dene

source: Discard
de: Verwerfen
fi: Hävitä
lt: Atmesti
nl: Weggooien
pl: Porzuć
sv: Kasta bort

source: Profile
bg: Профил
ca: Perfil
cs: profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
ga: Beathaisnéisín
hu: Profil
it: Profilo
ja: プロフィール
ka: პროფილი
lt: Profilis
nl: Profiel
pl: Profil
pt_br: Perfil
sl: Profil
sq: Profil
sv: Profil
tr: Profil

source: Queue
bg: Опашка
ca: Cua
cs: Fronta
da: Kø
de: Warteschlange
el: Ουρά
es: Cola
fi: Jono
fr: File d'attente
ga: Scuaine
hu: Várólista
it: Coda
ja: キュー
ka: რიგი
lt: Eilė
nl: Wachtrij
pl: Kolejka
pt_br: Fila
ro: Coadă
sl: Čakalna vrsta
sq: Rradhë
sv: Kö
tr: Sıra

source: Click here for more information on tokens
bg: Щракнете тук за повече информация относно токените
ca: Feu clic aquí per a més informació sobre els identificadors
cs: Klikněte zde pro více informací o tokenech
da: Klik her for mere information om tokens
de: Klicken Sie hier für mehr Informationen über Tokens
el: Πατήστε εδώ για περισσότερες πληροφορίες
es: Haga clic aquí para más información sobre los tokens
fi: Napsauta tästä saadaksesi lisätietoja merkkijonomuuttujista
fr: Cliquer ici pour plus d'informations sur les marques
ga: Brúigh anseo chun tuilleadh eolais faoi cheadchomharthaí a fháil
hu: Kattintson ide a tokenekről további információkért
it: Fai clic qui per maggiori informazioni sui token
ja: トークンの詳細についてはここをクリック
ka: კოდების შესახებ მეტი ინფორმაციის მისაღებად დააჭირეთ აქ
lt: Plačiau apie atpažinimo ženklus
nl: Klik voor meer info over tokens
pl: Kliknij tutaj, aby uzyskać więcej informacji na temat tokenów
pt_br: Clicar aqui para outras informações sobre tokens
ro: Clicați aici pentru mai multe informații despre indicative
sl: Kliknite za več informacij o spremenljivkah
sq: Kliko këtu për më shumë informacion për shenjat
sv: Klicka här för att erhålla ytterligare information angående token
tr: Tokenler hakkında daha fazla bilgi için buraya tıklayın

source: The usage of user tokens requires the user token action to be enabled
bg: Използването на потребителски токени изисква те да бъдат активирани
ca: L'ús de testimonis requereix que l'acció del testimoni d'usuari estigui habilitada
cs: Použití uživatelského tokenu vyžaduje, aby byl uživatelský token povolen
da: Brug af brugertokens kræver, at brugertoken-handlingen er aktiveret
de: Für die Verwendung von Benutzertoken muss die Benutzertoken-Aktion aktiviert werden
el: Η χρήση διακριτικών χρήστη απαιτεί την ενεργοποίηση της ενέργειας διακριτικού χρήστη
es: El uso de tokens de usuario requiere que la acción del token de usuario esté habilitada
fi: Merkkijonomuuttujien käyttö edellyttää, että ne on otettu käyttöön
fr: L'utilisation des jetons utilisateur nécessite que l'usage du jeton utilisateur soit autorisé
hu: A felhasználói tokenek használatához engedélyezni kell a felhasználói token műveletet
it: L'utilizzo dei token utente richiede l'abilitazione dell'azione token utente
ka: მომხმარებლის კოდების გამოყენებას მომხმარებლის კოდის ქმედების ჩართვა სჭირდება
lt: Norint naudoti naudotojo atpažinimo ženklus, reikia įjungti naudotojo žetono veiksmą
nl: Het gebruik van gebruikerstokens vereist dat gebruikerstokens ingeschakeld zijn
pl: Korzystanie z tokenów użytkownika wymaga włączenia akcji tokena użytkownika
sv: Användning av användarbevis förutsätter att användarbevisfunktionen har aktiverats
tr: Kullanıcı belirteçlerinin kullanılması için kullanıcı belirteci eyleminin etkinleştirilmesi gerekir

source: Add Token
bg: Добави Токен
ca: Afegeix un identificador
cs: Přidat Token
da: Tilføj token
de: Token hinzufügen
el: Προσθήκη Token
es: Añadir Token
fi: Lisää käyttäjämuuttuja
fr: Ajouter un Mot-Clé
ga: Cuir téacschomhartha leis
hu: Token hozzáadása
it: Aggiungi token
ja: トークンを追加する
ka: კოდის დამატება
lt: Pridėti saugumo priemonę
nl: Token toevoegen
pl: Dodaj token
pt_br: Adicionar Token
ro: Adăugați un indicativ
sl: Dodaj spremenljivko
sq: Shto shenjë
sv: Lägg till token
tr: Token Ekle

source: Print to '{0}' to get started!
bg: Разпечатай в '{0}' за да започнеш!
ca: Imprimiu a «{0}» per iniciar!
cs: Tiskněte na '{0}', abyste mohli začít!
da: Udskriv til '{0}' til en start!
de: Drucken Sie auf '{0}' um loszulegen!
el: Εκτύπωση σε '{0}' για να ξεκινήσετε!
es: ¡Imprima a '{0}' para comenzar!
fi: Aloita tulostamalla '{0}':lla!
fr: Imprimer sur '{0}' pour commencer !
ga: Clóbhuail chuig '{0}' chun tosú!
hu: Nyomtasson a '{0}' segítségével!
it: Per iniziare stampa su '{0}' !
ja: 「{0}」に印刷して、スタートしましょう！
ka: დასაწყებად დაბეჭდეთ '{0}'-ზე!
lt: Pradėkite spausdindami į „{0}“!
nl: Druk ‘{0}’ om te beginnen!
pl: Drukuj do '{0}' aby rozpocząć!
pt_br: Imprimir para '{0}' para começar!
ro: Imprimați la '{0}' pentru a începe!
sl: Tiskalnik '{0}' je pripravljen, da začnete!
sq: Printo te '{0}' për të filluar!
sv: Skriv ut på '{0}' för att sätta igång!
tr: Başlamak için '{0}' olarak yazdırın!

source: Choose a file to convert
bg: Избери файл за конвертиране
ca: Trieu un fitxer per convertir
cs: Vyberte soubor, který chcete převést
da: Vælg en fil at konvertere
de: Wählen Sie eine Datei zum Konvertieren
el: Επιλέξτε αρχείο για μετατροπή
es: Seleccione un archivo para convertir
fi: Valitse muunnettava tiedosto
fr: Choisissez un fichier à convertir
ga: Roghnaigh comhad le tiontú
hu: Fájl kiválasztása a konvertáláshoz
it: Seleziona il file da convertire
ja: 変換するファイルを選択する
ka: აირჩიეთ გარდასაქმნელი ფაილი
lt: Pasirinkite failą konvertavimui
nl: Kies het te converteren bestand
pl: Wybierz plik do konwersji
pt_br: Escolher um arquivo para converter
ro: Alegeți un fișier de convertit
sl: Izberite datoteko za pretvorbo
sq: Zgjidhni një skedar për të konvertuar
sv: Välj en fil att konvertera
tr: Dönüştürülecek bir dosya seçin

source: The history is empty
bg: Историята е празна
ca: L'historial és buit
cs: Historie je prázdná
da: Historik er tom
de: Der Verlauf ist leer
el: Το ιστορικό είναι άδειο
es: El historial está vacío
fi: Ei tapahtumia
fr: L'historique est vide
ga: Tá an t-oireas folamh
hu: Nincsenek előzmények
it: La cronologia è vuota
ja: 履歴は空です
ka: ისტორია ცარიელია
lt: Nėra istorijos
nl: Geschiedenis is leeg
pl: Historia jest pusta
pt_br: O histórico está vazio
ro: Istoricul este gol
sl: Ni zgodovine
sq: Historiku është bosh
sv: Historiken är tom
tr: Tarih yok

source: Clear history
de: Verlauf leeren
fi: Tyhjennä historia
lt: Išvalyti istoriją
nl: Geschiedenis wissen
pl: Wyczyść historię
sv: Radera historik

source: Refresh history
de: Verlauf aktualiseren
fi: Päivitä historia
lt: Atnaujinti istoriją
nl: Geschiedenis bijwerken
pl: Odśwież historię
sv: Aktualisera historik

source: Enable history
de: Verlauf aktivieren
fi: Ota historia käyttöön
lt: Įjungti istoriją
nl: Geschiedenis bijhouden
pl: Włącz historię
sv: Aktivera historik

source: Disable history
bg: Изключи Историята
ca: Inhabilita l'historial
cs: Vypnout historii
da: Deaktiver historik
de: Verlauf deaktivieren
el: Απενεργοποιήση ιστορικού
es: Deshabilite cronología
fi: Poista historia käytöstä
fr: Désactiver l'historique
ga: Díchumasaigh an t-oireas
hu: Előzmények tiltása
it: Disabilita cronologia
ja: 履歴を無効にする
ka: ისტორიის გამორთვა
lt: Išjungti istoriją
nl: Geen geschiedenis bijhouden
pl: Wyłącz historię
pt_br: Desabilitar histórico
ro: Dezactivați istoricul
sl: Onemogoči zgodovino
sq: Ç'aktivizo historikun
sv: Inaktivera historik
tr: Geçmişi devre dışı bırak

source: ... or simply drop files here!
bg: ... или просто завлачи файлове тук!
ca: ... o arrossegueu els fitxers aquí!
cs: ... nebo jednoduše spusťte soubory zde!
da: ... eller træk og slip filer her!
de: ... oder ziehen Sie einfach Dateien hierher!
el: ... ή απλά αποθέστε τα αρχεία εδώ!
es: ... o simplemente arrastre archivos aquí!
fi: ... tai raahaa tiedostot tähän!
fr: ... ou déposez simplement les fichiers ici !
ga: ... nó scaoil na comhaid isteach anseo!
hu: ... vagy egyszerűen húzzon ide egy fájlt!
it: ...o semplicemente trascina qui i file!
ja: …あるいは、ファイルをここにドロップしてください！
ka: ... ან უბრალოდ გადმოყარეთ ფაილები აქ!
lt: ... ar tiesiog įtempkite failus čia!
nl: ...of sleep bestanden gewoon hierheen!
pl: ... albo po prostu upuść pliki tutaj!
pt_br: ...ou simplesmente solte arquivos aqui!
ro: ... sau pur și simplu dragați fișierele aici!
sl: ... ali pa datoteke povlecite sem!
sq: ... ose ngarkoni skedarët këtu!
sv: ... eller drag helt enkelt filer hit!
tr: ... veya dosyaları buraya bırakın!

source: Files recently created by PDFCreator:
bg: Файлове наскоро създадени с PDFCreator:
ca: Fitxer creats recentment pel PDFCreator:
cs: Nedávno převedené soubory:
da: Filer oprettet af PDFCreator for nylig:
de: Dateien, die kürzlich von PDFCreator erstellt wurden:
el: Τα αρχεία που δημιουργήθηκαν πρόσφατα από το PDFCreator:
es: Archivos creados recientemente por PDFCreator:
fi: Viimeisimmät tällä sovelluksella luodut tiedostot:
fr: Fichiers récemment créés par PDFCreator :
ga: Comhaid a chruthaigh PDFCreator le déanaí:
hu: A PDFCreator által legutóbb létrehozott fájlok:
it: File creati di recente da PDFCreator:
ja: PDFCreatorで最近作成されたファイル：
ka: PDFCreator-ით ახლახანს შექმნილი ფაილები:
lt: Iš „PDFCreator“ programos neseniai sukurti failai:
nl: Bestanden die PDFCreator onlangs aanmaakte:
pl: Pliki utworzone do tej pory przez PDFCreator:
pt_br: Arquivos recentemente criados pelo PDFCreator:
ro: Fișiere create recent de PDFCreator:
sl: Nedavno ustvarjene datoteke s PDFCreator-jem:
sq: Skedarët e krijuar së fundmi nga PDFCreator:
sv: Filer nyligen skapade av PDFCreator:
tr: PDFCreator tarafından yakın zamanda oluşturulan dosyalar:

source: Remove from history
bg: Премахни от историята
ca: Suprimeix de l'historial
cs: Odstranit z historie
da: Fjern fra historik
de: Aus Verlauf entfernen
el: Αφαίρεση απο το ιστορικό
es: Quitar del historial
fi: Poista historiasta
fr: Supprimer de l'historique
ga: Bain ón oireas
hu: Törlés az előzményekből
it: Rimuovi dalla cronologia
ja: 履歴から削除する
ka: ისტორიიდან წაშლა
lt: Pašalinti iš istorijos
nl: Uit geschiedenis verwijderen
pl: Usuń z historii
pt_br: Remover do histórico
ro: Eliminați din istoric
sl: Odstrani iz zgodovine
sq: Fshini nga historiku
sv: Radera från historik
tr: Geçmişten Kaldır

source: Document info
de: Dokumenteninfo
fi: Tiedoston tietoja
lt: Dokumento informacija
pl: Informacje o dokumencie
sv: Dokumentinformation

source: Delete file
bg: Изтрий файл
ca: Suprimeix el fitxer
cs: Smaž soubor
da: Slet fil
de: Datei löschen
el: Διαγραφή αρχείου
es: Eliminar archivo
fi: Poista tiedosto
fr: Supprimer le fichier
hu: Fájl törlése
it: Elimina file
ka: ფაილის წაშლა
lt: Pašalinti failą
nl: Bestand wissen
pl: Usuń plik
sv: Radera filen
tr: Dosyayı sil

source: Open with Email Client
ca: Obre amb el client de correu electrònic
cs: Otevři emailovým klientem
da: Åbn med mail-klient
de: Mit E-Mail-Client öffnen
es: Abrir con cliente de correo electrónico
fi: Avaa sähköpostisovelluksessa
fr: Ouvrir avec votre logiciel de messagerie
hu: Megnyitás az e-mail klienssel
it: Apri con client email
ka: ელფოსტის კლიენტით გახსნა
lt: Atverti su el. pašto klientu
nl: Met mailprogramma openen
pl: Otwórz w kliencie e-mail
sv: Öppna med e-postklient
tr: E-Posta İstemcisi ile Aç

source: History is disabled
bg: Историята е деактивирана
ca: L'historial està desactivat
cs: Historie je zakázána
da: Historik er deaktiveret
de: Verlauf ist deaktiviert
el: Ίστορικό απενεργοποιημένο
es: El historial está desactivado
fi: Historia on pois käytöstä
fr: L'historique est désactivé
ga: Tá an t-oireas díchumasaithe
hu: Előzmények letiltva
it: La cronologia è disabilitata
ja: 履歴は無効となっています
ka: ისტორია გამორთულია
lt: Istorija išjungta
nl: Geschiedenis is gedeactiveerd
pl: Historia jest wyłączona
pt_br: Histórico desabilitado
ro: Istoricul este dezactivat
sl: Zgodovina je onemogočena
sq: Historiku është ç'aktivizuar
sv: Historik är inaktiverad
tr: Geçmiş devre dışı

source: Successfully shared
bg: Успешно споделено
ca: Compartit correctament
cs: Úspěšně sdíleno
da: Er delt
de: Erfolgreich geteilt
es: Compartido con éxito
fi: Jakaminen onnistui
fr: Partagé avec succès
hu: Sikeresen megosztva
it: Condiviso con successo
ka: გაზიარება წარმატებულია
lt: Sėkmingai pasidalinta
nl: Gedeeld
pl: Pomyślnie udostępniono
sv: Delning genomförd
tr: Başarıyla paylaşıldı

source: Your feedback has been sent!
bg: Вашата обратна връзка е изпратена!
ca: La teva opinió ha estat enviada!
cs: Vaše zpětná vazba byla odeslána!
da: Tilbagemelding er sendt!
de: Ihr Feedback wurde abgeschickt!
es: ¡Tu opinión ha sido enviada!
fi: Palautteesi on lähetetty!
fr: Vos commentaires ont été envoyés !
hu: Visszajelzése elküldve!
it: Il tuo feedback è stato inviato!
ka: თქვენი უკუკავშირი გაგზავნილია!
lt: Jūsų atsiliepimai išsiųsti!
nl: Je terugkoppeling is verzonden!
pl: Twoja opinia została wysłana!
sv: Eder återkoppling har skickats!
tr: Geri bildiriminiz gönderildi!

source: We value our customers' input!
bg: Ние ценим мнението на нашите клиенти'!
ca: Valorem les aportacions dels nostres clients!
cs: Vážíme si připomínek našich zákazníků!
da: Vi sætter pris på input fra kunderne!
de: Wir schätzen den Input unserer Kunden!
es: ¡Valoramos las opiniones de nuestros clientes!
fi: Arvostamme käyttäjien mielipiteitä!
fr: Nous apprécions la contribution de nos clients !
hu: Nagyra értékeljük ügyfeleink hozzájárulását!
it: Apprezziamo i suggerimenti dei nostri clienti!
ka: ჩვენ ვაფასებთ კლიენტების უკუკავშირს!
lt: Mes vertiname savo klientų indėlį!
nl: We stellen prijs op inbreng van onze klanten!
pl: Cenimy informacje od naszych klientów!
sv: Vi värdesätter våra kunders förslag!

source: Thank you for taking the time to share your input.
bg: Благодарим ви, че отделихте време да споделите мнението си.
ca: Gràcies per prendre't el temps de compartir les teves aportacions.
cs: Děkujeme za váš čas a připomínky.
da: Tak for at bruge tid på at dele dette input.
de: Vielen Dank, dass Sie sich die Zeit genommen haben, uns Ihr Feedback mitzuteilen.
es: Gracias por tomarte el tiempo para compartir tu opinión.
fi: Kiitos, että käytit aikaa jakaessasi mielipiteesi.
fr: Merci d’avoir pris le temps de nous partager votre contribution.
hu: Köszönjük, hogy időt szánt észrevételeinek megosztására.
it: Grazie per aver dedicato del tempo per condividere il tuo contributo.
ka: მადლობა, რომ იპოვეთ დრო, მოგეწერათ.
lt: Dėkojame, kad skyrėte laiko pasidalyti savo nuomone.
nl: Dankjewel dat je de tijd neemt om je inbreng met ons te delen.
pl: Dziękujemy za poświęcenie czasu na udostępnienie swojej opinii.
sv: Tack för att Ni offrar tid på att dela med Er av Edra synpunkter.

source: Thank you for sharing your positive experience with us.
bg: Благодарим Ви, че споделихте положителния си опит с нас.
ca: Gràcies per compartir la teva experiència positiva amb nosaltres.
cs: Děkujeme za pozitivní zpětnou vazbu.
da: Tak for at dele positive erfaringer.
de: Vielen Dank, dass Sie Ihre positiven Erfahrungen mit uns teilen.
es: Gracias por compartir tu experiencia positiva con nosotros.
fi: Kiitos, että jaoit positiivisen kokemuksesi kanssamme.
fr: Merci d'avoir partagé votre expérience positive avec nous.
hu: Köszönjük, hogy megosztotta velünk pozitív tapasztalatait.
it: Grazie per aver condiviso con noi la tua esperienza positiva.
ka: მადლობა დადებითი ემოციების გაზიარებისთვის.
lt: Dėkojame, kad pasidalijote teigiama patirtimi su mumis.
nl: Dankjewel dat je je positieve ervaring met ons deelt.
pl: Dziękujemy za podzielenie się z nami swoimi pozytywnymi doświadczeniami.
sv: Tack för att ni delar Edra goda erfarenheter med oss.
tr: Olumlu deneyiminizi bizimle paylaştığınız için teşekkür ederiz.

source: Thank you for taking the time to share your ideas.
bg: Благодарим ви, че отделихте време да споделите идеите си.
ca: Gràcies per prendre't el temps per compartir les teves idees.
cs: Děkujeme za váš čas a nápady.
da: Tak for at bruge tid på at komme med ideer.
de: Vielen Dank, dass Sie sich die Zeit genommen haben, Ihre Ideen mit uns zu teilen.
es: Gracias por tomarte el tiempo para compartir tus ideas.
fi: Kiitos, että käytät aikaa ideoidesi jakamiseen.
fr: Merci d'avoir pris le temps de partager vos idées.
hu: Köszönjük, hogy időt szánt ötletei megosztására.
it: Grazie per aver dedicato del tempo per condividere le tue idee.
ka: მადლობა, რომ იპოვეთ დრო, იდეები გაგეზიარებინათ.
lt: Dėkojame, kad skyrėte laiko pasidalyti savo idėjomis.
nl: Dankjewel dat je de tijd neemt om je ideeën met ons te delen.
pl: Dziękujemy za poświęcenie czasu na podzielenie się swoimi pomysłami.
sv: Tack för att Ni offrar tid på att dela med Er av Edra idéer.

source: Thank you for letting us know how we can improve.
bg: Благодарим ви, че ни споделихте как можем да се подобрим.
ca: Gràcies per fer-nos saber com podem millorar.
cs: Děkujeme vám za sdělení, co můžeme vylepšit.
da: Tak for at fortælle os, hvad vi kan forbedre.
de: Danke, dass Sie uns mitteilen, wie wir uns verbessern können.
es: Gracias por hacernos saber cómo podemos mejorar.
fi: Kiitos, että kerroit meille, miten voimme parantaa.
fr: Merci de nous faire savoir comment nous pouvons nous améliorer.
hu: Köszönjük, hogy tudatta velünk, hogyan javíthatunk.
it: Grazie per averci fatto sapere come possiamo migliorare.
ka: მადლობა, რომ გვითხარით, როგორ შეგვიძლია, უკეთესები გავხდეთ.
lt: Dėkojame, kad pranešėte mums, kaip galime patobulėti.
nl: Dankjewel dat je ons meldt wat we kunnen verbeteren.
pl: Dziękujemy za poinformowanie nas co możemy poprawić.
sv: Tack för att Ni ger oss möjlighet att utvecklas.

source: Download PDF Architect now
bg: Свали PDF Architect сега
ca: Baixa el PDF Arquitect ara
cs: Stáhni si PDFArchitekta nyní
da: Download PDF Architect nu
de: PDF Architect jetzt herunterladen
el: Λήψη του PDF Architect τώρα
es: Descargar PDF Architect ahora
fi: Lataa 'PDF Architect'
fr: Télécharger PDF Architect maintenant
ga: Íosluchtaigh PDF Architect anois
hu: PDF Architect letöltése most
it: Scarica PDF Architect adesso
ja: PDF Architectをダウンロードする
ka: გადმოწერეთ PDF Architect ახლა
lt: Atsisiųsti „PDF Architect“ dabar
nl: Download PDF Architect nu
pl: Pobierz teraz PDF Architect
pt_br: Baixar o PDF Architect agora
ro: Descărcați PDF Arhitect acum
sl: Prenesite program PDF Architect
sq: Shkarko PDF Architect tani
sv: Ladda ned PDF Architect nu
tr: PDF Architect'i şimdi indirin

source: More on PDF Architect
bg: Повече за PDF Architect
ca: Més sobre el PDF Architect
cs: Více v PDF Architect
da: Mere om PDF Architect
de: Mehr über PDF Architect
el: Περισσότερα στο PDF Architect
es: Más sobre PDF Architect
fi: Lisätietoja (ENG)
fr: En savoir plus sur PDF Architect
ga: Tuilleadh faoi PDF Architect
hu: Több info a PDF Architect-ről
it: Informazioni su PDF Architect
ja: PDF Architectの詳細
ka: გაიგეთ მეტი PDF Architect-ის შესახებ
lt: Daugiau apie „PDF Architect“
nl: Meer over PDF Architect
pl: Więcej w PDF Architect
pt_br: Mais infs. sobre o PDF Architect
ro: Mai multe despre PDF Architect
sl: Več o programu PDF Architect
sq: Më shumë për PDF Architect
sv: Mera om PDF Architect
tr: PDF Architect hakkında daha fazla bilgi

source: Install PDF Architect now
bg: Инсталирай PDF Architect сега
ca: Instal·la el PDF Arquitect ara
cs: Nainstaluj PDF Architect nyní
da: Installer PDF Architect nu
de: PDF Architect jetzt installieren
el: Εγκατάσταση του PDF Architect τώρα
es: Instalar PDF Architect ahora
fi: Asenna
fr: Installer PDF Architect maintenant
ga: Suiteáil PDF Architect anois
hu: PDF Architect telepítése most
it: Installa PDF Architect adesso
ja: PDF Architectをインストールする
ka: დააყენეთ PDF Architect-ი ახლა
lt: Įdiegti „PDF Architect“ dabar
nl: Installeer PDF Architect
pl: Zainstaluj PDF Architect teraz
pt_br: Instalar o PDF Architect agora
ro: Instalați PDF Arhitect acum
sl: Namestite program PDF Architect
sq: Instalo PDF Architect tani
sv: Installera PDF Architect nu
tr: PDF Architect'i şimdi yükleyin
