Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Error During Deletion
bg: Грешка при изтриване
ca: S'ha produït un error durant la supressió
cs: Při mazání nastala chyba
da: Fejl under sletning
de: Fehler beim Löschen
el: Σφάλμα Κατά Την Διαγραφή
es: Error Durante la Eliminación
fi: Poistamisen aikana ilmeni virhe
fr: Erreur lors de la suppression
ga: Botún i rith an scriosta
hu: Hiba a törlés során
it: Errore durante la cancellazione
ja: 削除中にエラーが発生しました
ka: წაშლის შეცდომა
lt: Klaida trinimo metu
nl: Fout bij het wissen
pl: Błąd podczas usuwania
pt_br: Erro Durante a Exclusão
ro: Eroare la ștergere
sl: Napaka med brisanjem
sq: Gabim gjate fshirjes
sv: Fel uppstod under radering
tr: Silme Sırasında Hata

source: Could not delete the following file. Maybe the file is currently in use. Please try again later.
bg: Не можа да изтрие следния файл. Може би той се използва в момента. Моля, опитайте отново по-късно.
ca: No s'ha pogut suprimir el fitxer següent. Potser el fitxer està en ús ara mateix. Torneu-ho a intentar més tard.
cs: Soubor nejde smazat, možná se právě používá. Zkus to později.
da: Denne fil kunne ikke slettes. Måske er den i brug. Prøv igen senere.
de: Die folgende Datei konnte nicht gelöscht werden. Vielleicht ist sie gerade in Verwendung. Bitte versuchen Sie es später erneut.
el: Αδυναμία διαγραφής του ακόλουθου αρχείου. Ίσως το αρχείο να είναι σε χρήση. Παρακαλώ προσπαθήστε ξανά αργότερα.
es: No se pudo eliminar el siguiente archivo. Quizás el archivo está en uso. Por favor reintente más tarde.
fi: Seuraavaa tiedosto ei voitu poistaa. Tiedosto voi olla käytössä. Yritä poistoa myöhemmin uudelleen.
fr: Le fichier ne peut pas être supprimé. Le fichier est probablement en cours d'utilisation. Réessayez plus tard.
ga: Níorbh fhéidir an comhad seo a leanas a scriosadh. B'fhéidir go bhfuil feidhm á baint as an gcomhad faoi láthair. Déan arís ar ball é.
hu: Nem sikerült törölni a következő fájlt. Talán a fájl jelenleg használatban van. Kérlek, próbáld újra később.
it: Impossibile eliminare il seguente file. Forse il file è attualmente in uso. Riprova più tardi.
ja: 次のファイルは削除できませんでした。 ファイルが使用中という可能性もあります。 あとで再度お試しください。
ka: შემდეგი ფაილის წაშლა ვერ მოხერხდა. შესაძლოა ფაილი ამჟამად გამოიყენება. მოგვიანებით სცადეთ.
lt: Nepavyko pašalinti šio failo. Galbūt failas šiuo metu yra naudojamas. Pabandykite dar kartą vėliau.
nl: Kon het volgende bestand niet wissen. Mogelijk is het in gebruik. Probeer het later nogmaals.
pl: Nie można usunąć wybranego pliku. Możliwe, że plik jest aktualnie używany. Spróbuj ponownie później.
pt_br: Não é possível excluir o seguinte arquivo. Talvez ele esteja atualmente em uso. Por favor, tente novamente depois.
ro: Următorul fișier nu a putut fi șters. Probabil că fișierul este utilizat în prezent. Vă rugăm să încercați din nou mai târziu.
sl: Naslednje datoteke ni mogoče izbrisati. Morda je trenutno v uporabi. Poskusite znova pozneje.
sq: Nuk mund te fshihet skedari i meposhtem. Ndoshta skedari eshte akoma ne perdorim. Ju lutemi provoni perseri me vone.
sv: Följande fil kunde inte raderas. Kanske filen används för närvarande. Var god försök igen senare.
tr: Aşağıdaki dosya silinemedi. Belki dosya şu anda kullanımdadır. Lütfen daha sonra tekrar deneyiniz.

source: You have unsaved changes.
ca: Teniu canvis sense desar.
cs: Máte neuložené změny.
da: Ændringer er ikke er gemt.
de: Sie haben nicht gespeicherte Änderungen.
el: Έχετε μη αποθηκευμένες αλλαγές.
es: Tiene cambios sin guardar.
fi: Tallentamattomia muutoksia havaittu.
fr: Vous avez des changements non enregistrés.
ga: Tá athruithe nach bhfuil taiscthe agat.
hu: A módosítások nincsenek elmentve.
it: Hai delle modifiche non salvate.
ja: 保存されていない変更があります。
ka: გაქვთ ცვლილებები, რომლებიც არ შეგინახავთ.
lt: Jūs turite neišsaugotų parametrų pakeitimų.
nl: Je hebt niet-opgeslagen aanpassingen.
pl: Masz niezapisane zmiany.
pt_br: Você tem alterações não salvas.
ro: Aveți modificări nesalvate.
sl: Vaše spremembe niso shranjene.
sq: Ju keni ndryshime te paruajtura.
sv: Ni har icke sparade ändringar.
tr: Kaydedilmemiş değişiklikleriniz mevcut.

source: How do you want to proceed?
de: Wie wollen Sie fortfahren?
fi: Miten jatketaan?
lt: Kaip norėtumėte tęsti?
nl: Hoe wil je doorgaan?
pl: Czy chcesz kontynuować?
sv: Hur vill Ni fortsätta?

source: You have invalid settings.
bg: Имате невалидни настройки.
ca: Els paràmetres no són vàlids.
cs: Máte neplatná nastavení.
da: Ugyldige indstillinger.
de: Sie haben ungültige Einstellungen.
el: Έχετε μη έγκυρες ρυθμίσεις.
es: Tiene ajustes inválidos.
fi: Asetusarvot eivät ole kelvollisia.
fr: Paramètres non-valides.
ga: Tá socruithe neamhbhailí agat.
hu: Érvénytelen beállítások.
it: Hai impostazioni non valide.
ja: 無効な設定があります。
ka: გაქვთ არასწორი პარამეტრები.
lt: Jūs turite netinkamai nustatytų parametrų.
nl: Je hebt ongeldige instellingen.
pl: Masz nieprawidłowe ustawienia.
pt_br: Você tem configurações inválidas.
ro: Aveți setări care nu sunt valide.
sl: Nekaj vaših nastavitev je neveljavnih.
sq: Ju keni cilesime te pavlefshme.
sv: Ni har ogiltiga inställningar.
tr: Geçersiz ayarlarınız var.

source: You have invalid settings with unsaved changes.
bg: Имате невалидни настройки с незаписаните промени.
ca: Teniu una configuració no vàlida amb canvis sense desar.
cs: Neplatné nastavení s neuloženými změnami.
da: Der er ugyldige indstillinger med ændringer, der ikke er gemt.
de: Sie haben ungültige Einstellungen mit nicht gespeicherten Änderungen.
el: Έχετε μη έγκυρες ρυθμίσεις με μη αποθηκευμένες αλλαγές.
es: Tiene ajustes inválidos con cambios sin guardar.
fi: Asetuksissa on virheellisiä arvoja ja tallentamattomia muutoksia.
fr: Vous avez des paramètres non-valides avec des modifications non-sauvegardées.
ga: Tá socruithe neamhbhailí le hathruithe nach bhfuil taiscthe agat.
hu: Érvénytelen beállítások vannak nem mentett módosításokkal.
it: Hai impostazioni non valide con modifiche non salvate.
ja: 変更が保存されていない、無効な設定があります。
ka: გაქვთ არასწორი პარამეტრები შეუნახავი ცვლილებებით.
lt: Jūs turite netinkamai nustatytų parametrų su neišsaugotais pakeitimais.
nl: Je hebt ongeldige instellingen met niet-opgeslagen aanpassingen.
pl: Masz nieprawidłowe ustawienia z niezapisanymi zmianami.
pt_br: Você tem configurações inválidas com alterações não salvas.
ro: Aveți setări care nu sunt valide și cu modificări nesalvate.
sl: Nekatere neshranjene nastavitve niso veljavne.
sq: Ju keni cilesime te pavlefshme me ndryshime te paruajtura.
sv: Ni har ogiltiga inställningar med ej sparade ändringar.
tr: Kaydedilmemiş değişiklikler ile geçersiz ayarlarınız var.

source: Do you want to save?
bg: Искате ли да запишете?
ca: Voleu desar-ho?
cs: Chcete uložit?
da: Skal der gemmes?
de: Möchten Sie speichern?
el: Θέλετε να αποθηκεύσετε?
es: ¿Quiere guardar?
fi: Tallennetaanko?
fr: Voulez-vous sauvegarder ?
ga: An mian leat é a thaisceadh?
hu: Szeretné menteni?
it: Vuoi salvare?
ja: 保存しますか？
ka: გნებავთ შენახვა?
lt: Ar norite išsaugoti?
nl: Wil je opslaan?
pl: Czy chcesz zapisać?
pt_br: Você quer salvar?
ro: Vreți să salvați?
sl: Ali želite shraniti?
sq: Deshironi te ruani?
sv: Vill Ni lagra?
tr: Kaydetmek istiyor musunuz?

source: Do you want to save anyway?
bg: Искате ли да запишете все пак?
ca: Voleu desar-ho de totes formes?
cs: Chcete ho uložit?
da: Gem alligevel?
de: Möchten Sie trotzdem speichern?
el: Θέλετε να αποθηκεύσετε ούτως ή άλλως?
es: ¿Desea guardar de todos modos?
fi: Tallennetaanko silti?
fr: Voulez-vous sauvegarder quand-même ?
ga: Ar mhaith leat é a thaisceadh cibé ar bith?
hu: Ennek ellenére menti?
it: Vuoi salvare comunque?
ja: それでも保存しますか？
ka: გნებავთ მაინც შევინახოთ?
lt: Ar vis tiek norite išsaugoti?
nl: Wil je toch opslaan?
pl: Czy mimo wszystko chcesz zapisać?
pt_br: Você quer salvar assim mesmo?
ro: Doriți să salvați oricum?
sl: Ali želite kljub temu shraniti?
sq: Deshironi te ruani gjithsesi?
sv: Vill Ni trots allt spara?
tr: Yine de kaydetmek istiyor musunuz?

source: Do you want to proceed anyway?
bg: Искате ли да продължите все пак?
ca: Voleu processar-ho igualment?
cs: Chcete pokračovat?
da: Fortsæt alligevel?
de: Möchten Sie trotzdem fortfahren?
el: Θέλετε να προχωρήσετε οπωσδήποτε?
es: ¿Quiere continuar de todos modos?
fi: Jatketaanko siitä huolimatta?
fr: Voulez-vous continuer quand même ?
ga: Ar mhaith leat dul ar aghaidh cibé ar bith?
hu: Ennek ellenére szeretné folytatni?
it: Vuoi procedere comunque?
ja: それでも続行しますか？
ka: გნებავთ მაინც გააგრძელოთ?
lt: Ar vis tiek norite tęsti?
nl: Wil je toch doorgaan?
pl: Czy chcesz kontynuować mimo to?
pt_br: Você quer continuar assim mesmo?
ro: Doriți totuși să continuați?
sl: Ali želite vseeno nadaljevati?
sq: Deshironi te ruani gjithsesi?
sv: Vill Ni fortsätta ändå?
tr: Yine de devam etmek istiyor musunuz?

source: To proceed you need to save your current settings.
ca: És necessari desar la configuració per continuar.
cs: Chcete-li pokračovat, musíte uložit aktuální nastavení.
da: For at fortsætte skal de nuværende indstillinger gemmes.
de: Sie müssen die aktuellen Einstellungen speichern um fortzufahren.
el: Για να συνεχίσετε πρέπει να αποθηκεύσετε τις τρέχουσες ρυθμίσεις σας.
es: Para continuar debe guardar sus ajustes actuales.
fi: Jatkaminen edellyttää nykyisten asetusten tallentamista.
fr: Pour continuer, vous devez enregistrer vos paramètres actuels.
ga: Le gur féidir dul ar aghaidh, is gá do chuid socruithe reatha a thaisceadh.
hu: A folytatáshoz menteni kell a jelenlegi beállításokat.
it: Per procedere è necessario salvare le impostazioni attuali.
ja: 次に進むには、現在の設定を保存する必要があります。
ka: გასაგრძელებლად საჭიროა, რომ შეინახოთ მიმდინარე პარამეტრები.
lt: Norėdami tęsti, turite įrašyti dabartinius parametrus.
nl: Sla je huidige instellingen op om door te gaan.
pl: Aby kontynuować, należy zapisać bieżące ustawienia.
pt_br: Para continuar, você precisa salvar suas configurações atuais.
ro: Pentru a continua, trebuie să salvați setările curente.
sl: Za nadaljevanje morate shraniti vaše trenutne nastavitve.
sq: Ruani cilësimet e tanishme për të vazhduar.
sv: Ni måste spara de aktuella inställningarna för att fortsätta.
tr: Devam etmek için mevcut ayarlarınızı kaydetmeniz gerekir.

source: Default Viewer
bg: Програма за преглед по подразбиране
ca: Visor per defecte
cs: Výchozí prohlížeč
da: Standardprogram
de: Standardbetrachter
el: Προκαθορισμένο Πρόγραμμα Προβολής
es: Visor predeterminado
fi: Katselusovellukset
fr: Visionneuse par défaut
ga: An tAmharcóir Réamhshocraithe
hu: Alapértelmezett megtekintő
it: Visualizzatore predefinito
ja: デフォルトのビューア
ka: ნაგულისხმევი პროგრამა დასათვალიერებლად
lt: Numatytoji peržiūros programa
nl: Standaard-viewer
pl: Przeglądarka domyślna
pt_br: Visualizador Padrão
ro: Vizualizator implicit
sl: Privzeti pregledovalnik
sq: Shfletuesi i paracaktuar
sv: Standardvisningsprogram
tr: Varsayılan Görüntüleyici

source: Settings are Loading
ca: La configuració s'està carregant
cs: Nastavení se nahrávají
da: Indstillinger indlæses
de: Einstellungen werden geladen
es: Los ajustes se están cargando
fi: Ladataan asetuksia
fr: Les paramètres sont en cours de chargement
hu: A beállítások betöltés alatt vannak
it: Caricamento impostazioni in corso
ka: მიმდინარეობს პარამეტრების ჩატვირთვა
lt: Įkeliami nustatymai
nl: Inlezen van de instellingen
pl: Ustawienia są ładowane
sv: Inställningar laddas
tr: Ayarlar Yükleniyor

source: The application is still in the process of loading settings.
ca: L'aplicació encara està en procés de càrrega de la configuració.
cs: Aplikace stále nahrává nastavení.
da: Programmet indlæser stadig indstillinger.
de: Die Anwendung ist noch dabei, die Einstellungen zu laden.
es: La aplicación aún está cargando los ajustes.
fi: Asetuksia ladataan edelleen.
fr: L’application est toujours en cours de chargement des paramètres.
hu: Az alkalmazás még mindig a beállításokat tölti be.
it: L'applicazione è ancora in fase di caricamento delle impostazioni.
ka: აპლიკაცია ჯერ კიდევ ტვირთავს პარამეტრებს.
lt: Programoje vis dar vyksta nustatymų įkėlimo procesas.
nl: Het programma laadt nog steeds de instellingen in.
pl: Aplikacja jest nadal w trakcie ładowania ustawień.
sv: Programmet laddar fortfarande inställningarna.
tr: Uygulama hala ayarları yükleme sürecindedir.

source: Do you want to close the application anyway?
ca: Voleu tancar de totes formes?
cs: Chcete přesto zavřít aplikaci?
da: Luk programmet alligevel?
de: Möchten Sie trotzdem speichern?
fi: Suljetaanko silti?
fr: Voulez-vous quand même fermer l’application ?
hu: Ennek ellenére bezárja az alkalmazást?
it: Vuoi chiudere comunque l'applicazione?
ka: გნებავთ, მაინც დახუროთ აპლიკაცია?
lt: Ar vis tiek norite uždaryti programą?
nl: Wil je toch afsluiten?
pl: Czy mimo wszystko zamknąć aplikację?
sv: Vill Ni trots allt stänga programmet?
tr: Yine de kapatmak istiyor musunuz?

source: User tokens
de: Benutzertokens
fi: Käyttäjämuuttujat
lt: Naudot. atpažinimo ženklai
nl: Gebruikerstokens
pl: Tokeny użytkownika
sv: Användarpoletter

source: User tokens allow to predefine information like the email address, subject, and text directly in the document without having to manually open PDFCreator settings for each conversion.
de: Benutzer-Token ermöglichen es, Informationen wie E-Mail-Adresse, Betreff und Text direkt im Dokument vorzugeben, ohne die PDFCreator-Einstellungen bei jeder Konvertierung manuell öffnen zu müssen.
fi: Käyttäjämuuttujat mahdollistavat tietojen, kuten sähköpostiosoitteen, aiheen ja tekstin, ennalta määrittämisen suoraan asiakirjaan ilman, että PDFCreator-asetuksia tarvitsee avata manuaalisesti jokaiselle muunnokselle.
lt: Naudotojo atpažinimo ženklai leidžia iš anksto aprašyti tam tikrą informaciją, pvz.: el. pašto adresą, temą, tekstą tiesiogiai dokumente, be rankinio „PDFCreator“ nuostatų atidarymo kiekvienai konversijai.
nl: Met gebruikerstokens definieer je zaken als mailadres, onderwerp, tekst e.d. direct in het document zonder daarvoor de PDFCreator-instellingen te hoeven openen.
pl: Tokeny użytkowników pozwalają na predfiniowanie informacji, takich jak adres e-mail, temat i treść bezpośrednio w dokumencie bez konieczności ręcznego otwierania ustawień PDFCreator dla każdej konwersji.
sv: Användarpoletter möjliggör förinställningar av informationer såsom e-mailadressen, ämne och text direkt i dokumentet, utan att manuellt behöva öppna PDFCreators inställningar vid varje konvertering.

source: Need help?
ca: Us cal ajuda?
cs: Potřebuješ pomoci?
da: Hjælp?
de: Hilfe benötigt?
el: Χρειάζεστε βοήθεια?
es: ¿NECESITA AYUDA?
fi: Tarvitsetko apua?
fr: Besoin d'aide ?
ga: An bhfuil cabhair de dhíth ort?
hu: Kér segítséget?
it: Hai bisogno di aiuto?
ja: お困りですか？
ka: დახმარება გჭირდებათ?
lt: Reikia pagalbos?
nl: Hulp nodig?
pl: Potrzebna pomoc?
pt_br: Precisa de ajuda?
ro: Aveți nevoie de ajutor?
sl: Potrebujete pomoč?
sq: Keni nevoje per ndihme?
sv: Behöver Ni hjälp?
tr: Yardıma mı ihtiyacınız var?

source: Looking for help with a specific feature or setting? Simply hit the F1 button anywhere in PDFCreator and the related help page will open automatically.
ca: Cerqueu ajuda per a un característica o configuració? Simplement premeu el botó F1 en qualsevol lloc al PDFCreator i s'obrirà la pàgina d'ajuda relacionada automàticament.
cs: Hledáte pomoc s konkrétní funkcí nebo nastavením? Jednoduše stiskněte tlačítko F1 kdekoli v aplikaci PDFCreator a příslušná stránka nápovědy se automaticky otevře.
da: Søges hjælp til en speciel mulighed eller indstilling? Tryk blot på F1 overalt i PDFCreator og den relevante hjælpeside åbner automatisk.
de: Wenn sie bei einer bestimmten Funktion oder Einstellung Hilfe benötigen, drücken Sie einfach die F1-Taste an beliebiger Stelle in PDFCreator und die relevante Hilfeseite öffnet sich automatisch.
el: Ψάχνετε-Αναζητάτε για βοήθεια με συγκεκριμένη λειτουργία ή ρύθμιση; Απλά πατήστε το κουμπί F1 οπουδήποτε στο PDF Creator και η σχετική σελίδα βοήθειας θα ανοίξει αυτόματα.
es: ¿Busca ayuda para una característica o ajuste específico? Simplemente oprima la tecla F1 en cualquier lugar en PDFCreator y la página se ayuda se abrirá automáticamente.
fi: Tarvitko apua tietyn ominaisuuden tai asetuksen kanssa? Paina F1-painiketta missä tahansa PDFCreatorissa ja siihen liittyvä ohjesivu avautuu automaattisesti.
fr: Vous avez besoin d'aide pour une fonction ou un paramètre spécifique ? Cliquez simplement sur le bouton F1 n'importe où dans PDFCreator et la page d'aide correspondante s'ouvrira automatiquement.
ga: An bhfuil cabhair i dtaca le gné nó socrú faoi leith á lorg agat? Níl le déanamh ach an cnaipe F1 a bhrú aon áit laistigh de PDFCreator agus osclófar go huathoibríoch an leathanach cabhrach ábhartha.
hu: Segítséget keres egy adott funkcióval vagy beállítással kapcsolatban? Egyszerűen nyomja meg az F1 gombot bárhol a PDFCreator-ban, és a kapcsolódó súgó automatikusan megnyílik.
it: Cerchi aiuto su una funzione o un'impostazione specifica? Basta premere il pulsante 'F1' in qualsiasi punto di PDFCreator e la relativa pagina di aiuto si aprirà automaticamente.
ja: 特定の機能や設定のヘルプをお探しですか？PDFCreatorのあらゆる場所でF1ボタンを押すと、関連するヘルプページが自動的に開きます。
ka: ეძებთ დახმარებას კონკრეტულ ფუნქციასთან ან პარამეტრთან დაკავშირებით? უბრალოდ დააჭირეთ F1 ღილაკს PDFCreator-ის ნებისმიერ ადგილას და დახმარების შესაბამისი გვერდი ავტომატურად გაიხსნება.
lt: Reikia pagalbos apie konkrečią funkciją ar nustatymą? Būdami „PDFCreator“ paspauskite mygtuką F1 ir atitinkamas pagalbos puslapis atsidarys automatiškai.
nl: Hulp nodig bij een functie of instelling? Overal in PDFCreator opent de F1-toets de bijbehorende hulp-pagina.
pl: Szukasz pomocy dotyczącej określonej funkcji lub ustawienia? Wystarczy nacisnąć przycisk F1 w dowolnym miejscu w PDFCreator, a odpowiednia strona pomocy otworzy się automatycznie.
pt_br: Procurando ajuda com um recurso ou configuração específica? Basta pressionar o botão F1 em qualquer lugar do PDFCreator e a página de ajuda relacionada será aberta automaticamente.
ro: Căutați ajutor pentru o anume caracteristică sau setare? Pur și simplu apăsați butonul F1 oriunde în PDFCreator și pagina de ajutor asociată se va deschide automat.
sl: Iščete pomoč za določeno funkcijo ali nastavitev? Enostavno pritisnite tipko F1 kjerkoli v PDFCreator-ju in samodejno se bo odprla ustrezna stran s pomočjo.
sq: Jeni duke kerkuar per ndonje vecori speciike ose cilesim? Shtypni butoni F1 kudo ne PDFCreator dhe faqja e ndihmes do te hapet automatikisht.
sv: Behöver Ni hjälp med en viss funktion eller inställning? Tryck endast F1-knappen vid önsskad plats i PDFCreator och relevant hjälpsida kommer att öppnas automatiskt.
tr: Belirli bir özellik veya ayarla ilgili yardım mı arıyorsunuz? PDFCreator'da herhangi bir yerde F1 düğmesine basmanız yeterlidir, ilgili yardım sayfası otomatik olarak açılır.

source: PDFCreator Online
bg: PDFCreator онлайн
el: PDF Creator Σε Απευθείας Σύνδεση
es: PDFCreador En línea
fi: PDFCreator verkossa
fr: PDFCreator En Ligne
ga: PDFCreator Ar An nGréasán
hu: PDFCrator Online
ja: PDFCreatorオンライン
ka: PDFCreator ონლაინში
ro: PDFCreator pe net

source: Have you tried PDFCreator Online? It lets you convert and merge PDFs quickly and easily in your browser.
ca: Heu provat el PDFCreator Online? Us permet convertir i combinar PDF ràpidament i fàcil al navegador.
cs: Zkoušeli jste PDFCreator Online? Umožňuje rychle a snadno převést a sloučit soubory PDF ve vašem prohlížeči.
da: Prøv PDFCreator Online? Dermed oprettes og samles PDF-filer hurtigt og let i browseren.
de: Haben Sie schon PDFCreator Online ausprobiert? Damit können Sie einfach und leicht PDF Dateien direkt im Browser erstellen und zusammenfügen.
el: Έχετε δοκιμάσει PDF Creator σε απευθείας σύνδεση; Σας επιτρέπει να μετατρέψετε και να συγχωνεύσετε αρχεία PDF γρήγορα και εύκολα στο πρόγραμμα περιήγησής σας.
es: ¿Probó PDFCreator Online? Le permite convertir y fusionar PDFs rápida y fácilmente en su navegador.
fi: Oletko kokeillut PDFCreator Onlinea? Sen avulla voit muuntaa ja yhdistää PDF-tiedostoja nopeasti ja helposti selaimessasi.
fr: Avez-vous essayé PDFCreator En Ligne ? Il vous permet de convertir et de fusionner des fichiers PDF rapidement et facilement dans votre navigateur.
ga: Ar bhain tú feidhm as PDFCreator Ar An nGréasán? Ligeann sé duit PDFanna a thiontú agus a chumaisc go tapa agus go héasca i do líonléitheoir.
hu: Kipróbálta már a PDFCreator Online-t? Lehetővé teszi a PDF-fájlok gyors és egyszerű átalakítását a böngészőben.
it: Hai provato PDFCreator Online? Ti consente di convertire e unire PDF in modo rapido e semplice nel browser.
ja: PDFCreatorオンラインを試したことはありますか？ブラウザ内で迅速かつ簡単にPDFを変換し、結合することができます。
ka: სცადეთ PDFCreator Online? ეს საშუალებას გაძლევთ სწრაფად და მარტივად გარდაქმნათ და შეაზილოთ PDF ფაილები ერთმანეთს თქვენს ბრაუზერში.
lt: Ar bandėte „PDFCreator Online“? Jis leidžia konvertuoti ir sujungti PDF failus greitai ir lengvai naršyklėje.
nl: Heb je PDFCreator Online geprobeerd? Hiermee kun je PDF's snel en gemakkelijk in je browser converteren en samenvoegen.
pl: Czy próbowałeś już PDFCreator Online? Pozwala szybko i łatwo konwertować i scalać pliki PDF w przeglądarce.
pt_br: Você já testou o PDFCreator Online? Ele permite converter e mesclar PDFs de forma rápida e fácil no seu navegador.
ro: Ați încercat PDFCreator online? Vă permite să convertiți și să îmbinați PDF-urile rapid și ușor în navigatorul dumneavoastră.
sl: Ste že preizkusili PDFCreator Online? Z njim lahko v svojem internetnem brskalniku izdelujete in združujete PDF datoteke hitro in enostavno.
sq: E keni provuar PDFCreator Online? Ju lejon te konvertoni dhe te shkrini PDF-te shpejt dhe lehtesisht ne shfletuesin tuaj.
sv: Har ni redan prövat PDFCreator online? Ni kan därigenom enkelt omvandla och kombinera PDF-filer direkt i webläsaren.
tr: PDFCreator Online'ı denediniz mi? PDF'leri tarayıcınızda hızlı ve kolay bir şekilde dönüştürmenize ve birleştirmenize olanak tanır.

source: Automatic Saving
bg: Автоматично запазване
ca: Desa automàticament
cs: Automatické ukládání
da: Gem automatisk
de: Automatisches Speichern
el: Αυτόματη Αποθήκευση
es: Guardado automático
fi: Automaattinen tallennus
fr: Sauvegarde automatique
ga: Taisceadh Uathoibríoch
hu: Automatikus mentés
it: Salvataggio automatico
ja: 自動保存
ka: ავტომატური შენახვა
lt: Automatinis išsaugojimas
nl: Automatisch opslaan
pl: Automatyczny zapis
pt_br: Autossalvar
ro: Salvare automată
sl: Samodejno shranjevanje
sq: Ruajtje automatike
sv: Automatisk lagring
tr: Otomatik Kaydet
