Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Do you want to clear the history? All records will be removed, but the documents will not be deleted.
bg: Искате ли да изчистите историята? Всички записи ще бъдат изтрити, но документите няма да бъдат изтрити.
ca: Voleu esborrar l'historial? S'eliminaran tots els registres, però no s'esborraran pas el documents.
cs: Chcete vymazat historii? Budou odstraněny všechny záznamy, ale dokumenty nebudou odstraněny.
da: Ryd historik? Alle poster slettes, men dokumenterne slettes ikke.
de: Wollen Sie Verlauf leeren? Alle Einträge werden entfernt, aber die Dokumente werden nicht gelöscht.
el: Θέλετε να εκκαθαρίσετε το ιστορικό; Όλες οι εγγραφές θα καταργηθούν, αλλά τα έγγραφα δεν θα διαγραφούν.
es: ¿Quieres limpiar la historia? Todos los registros serán eliminados, pero los documentos no serán borrados.
fi: Haluatko tyhjentää historian? Kaikki tietueet poistetaan, mutta asiakirjoja ei poisteta.
fr: Voulez-vous effacer l'historique ? Tous les enregistrements seront supprimés, mais les documents ne seront pas supprimés.
ga: An mian leat an t-oireas a ghlanadh? Bainfear gach taifeadadh, ach ní scriosfar na cáipéisí.
hu: Törli az előzményeket? Minden rekord eltávolításra kerül, de a dokumentumok nem kerülnek törlésre.
it: Vuoi cancellare la storia? Tutti i record saranno rimossi, ma i documenti non saranno eliminati.
ja: 履歴を消去しますか？すべての記録は削除されますが、ドキュメントは削除されません。
ka: გსურთ ისტორიის გასუფთავება? ჩანაწერი წაიშლება, თვითონ დოკუმენტები კი არა.
lt: Norite išvalyti istoriją? Visi įrašai bus pašalinti, bet dokumentai nebus ištrinti.
nl: Geschiedenis opschonen? Alle verwijzingen worden gewist, de documenten blijven intact.
pl: Czy chcesz wyczyścić historię? Wszystkie rekordy zostaną usunięte, ale dokumenty nie zostaną usunięte.
pt_br: Você quer limpar o histórico? Todos os registros serão removidos, mas os documentos não serão excluídos.
ro: Vreți să ștergeți istoricul? Toate înregistrările din istoric vor fi eliminate, însă documentele nu vor fi șterse.
sl: Ali želite počistiti zgodovino? Vsi zapisi bodo izbrisani. Dokumenti ne bodo odstranjeni.
sq: Dëshironi të pastroni historinë? Të gjitha të dhënat do të hiqen, por dokumentet nuk do të fshihen.
sv: Vill Ni radera historiken? Alla noteringar tas bort, men dokumenten raderas ej.
tr: Geçmişi temizlemek istiyor musunuz? Tüm kayıtlar kaldırılacak, ancak belgeler silinmeyecek.

source: Result
ca: Resultat
cs: Výsledek
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
es: Resultado
fi: Tulos
fr: Résultat
ga: Toradh
hu: Eredmény
it: Risultato
ja: 結果
ka: შედეგი
lt: Rezultatas
nl: Resultaat
pl: Wynik
pt_br: Resultado
ro: Rezultat
sl: Rezultat
sq: Rezultati
sv: Resultat
tr: Sonuç

source: Status
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
ga: Stádas
hu: Állapot
it: Stato
ja: ステータス
ka: სტატუსი
lt: Statusas
pt_br: Estado
ro: Stare
sq: Statusi
tr: Durum

source: Format
bg: Формат
cs: Formát
el: Μορφοποίηση (Διαμόρφωση)
es: Formato
fi: Tulostusmuoto
ga: Formáid
hu: Formátum
it: Formato
ja: 形式
ka: ფორმატი
lt: Formatas
nl: Indeling
pt_br: Formato
sq: Formati

source: Computer Name
bg: Име на компютъра
ca: Nom de l'ordinador
cs: Název počítače
da: Computernavn
el: Όνομα υπολογιστή
es: Nombre de Ordenador
fi: Tietokoneen nimi
fr: Nom de l'ordinateur
ga: Ainm an Ríomhaire
hu: Számítógépnév
it: Nome computer
ja: コンピュータ名
ka: კომპიუტერის სახელი
lt: Kompiuterio vardas
nl: Computernaam
pl: Nazwa komputera
pt_br: Nome do Computador
ro: Nume calculator
sl: Ime računalnika
sq: Emri i kompjuterit
sv: Datornamn
tr: Bilgisayar adı

source: Elapsed Time
bg: Изминало време
ca: Temps transcorregut
cs: Uplynulý čas
da: Forløbet
de: Dauer
el: Χρόνος που παρήλθε
es: Tiempo transcurrido
fi: Kulunut aika
fr: Temps écoulé
ga: Am imithe
hu: Eltelt idő
it: Tempo trascorso
ka: გასული დრო
lt: Praėjęs laikas
nl: Verstreken tijd
pl: Czas, jaki upłynął
pt_br: Tempo Decorrido
ro: Timp Trecut
sl: Pretečen čas
sq: Koha e kaluar
sv: Upplupen tid
tr: Geçen Zaman

source: Pages
bg: Страници
ca: Pàgines
cs: Stránky
da: Sider
de: Seiten
el: Σελίδες
es: Páginas
fi: Sivut
ga: Lgh
hu: Oldalak
it: Pagine
ja: ページ
ka: გვერდები
lt: Lapai
nl: Bladzijden
pl: Strony
pt_br: Páginas
ro: Pagini
sl: Strani
sq: Faqet
sv: Sidor
tr: Sayfalar

source: Size
ca: Mida
cs: Velikost
da: Str.
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
ga: Méid
hu: Méret
it: Dimensione
ja: サイズ
ka: ზომა
lt: Dydis
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ro: Dimensiune
sl: Velikost
sq: Madhësia
sv: Storlek
tr: Boyut

source: Keywords
ca: Paraules clau
cs: Klíčová slova
da: Nøgleord
de: Stichwörter
el: Λέξεις-κλειδιά
es: Palabras clave
fi: Avainsanat
fr: Mots-Clé
ga: Treoir-fhocail
hu: Kulcsszavak
it: Parole chiavi
ja: キーワード
ka: საკვანძო სიტყვები
lt: Raktažodžiai
nl: Trefwoorden
pl: Słowa kluczowe
pt_br: Palavras-chave
ro: Cuvinte cheie
sl: Ključne besede
sq: Fjalë kyçe
sv: Nyckelord
tr: Anahtar Kelimeler

source: Subject
ca: Assumpte
cs: Předmět
da: Emne
de: Thema
el: Θέμα
es: Sujeto
fi: Aihe
fr: Sujet
ga: Ábhar
hu: Tárgy
it: Oggetto
ja: 件名
ka: საგანი
lt: Tema
nl: Onderwerp
pl: Temat
pt_br: Assunto
ro: Subiect
sl: Zadeva
sq: Subjekti
sv: Ämne
tr: Konu

source: Filename
bg: Име на файла
ca: Nom del fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre de archivo
fi: Tiedosto
fr: Nom de fichier
ga: Comhadainm
hu: Fájl neve
it: Nome file
ka: ფაილის სახელი
lt: Failo vardas
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do Arquivo
sl: Ime datoteke
sq: Emri i skedarit
sv: Filnamn
tr: Dosya adı

source: Directory
bg: Директория
ca: Directori
cs: Adresář
da: Mappe
de: Verzeichnis
el: Ευρετήριο
es: Carpeta
fi: Kansio
fr: Répertoire
ga: Comhadlann
hu: Könyvtár
it: Cartella
ka: საქაღალდე
lt: Katalogas
nl: Map
pl: Katalog
pt_br: Diretório
sl: Mapa
sq: Direktoria
sv: Mapp
tr: Dizin

source: Open directory
bg: Отвори директория
ca: Obre el directori
cs: Otevřít adresář
da: Åbn mappe
de: Verzeichnis öffnen
el: Ανοίξτε τον κατάλογο
es: Abrir ruta
fi: Avaa kansio
fr: Ouvrir le répertoire
ga: Oscail comhadlann
hu: Könyvtár megnyitása
it: Apri cartella
ka: საქაღალდის გახსნა
lt: Atverti katalogą
nl: Open map
pl: Otwórz katalog
pt_br: Abrir diretório
sl: Odpri mapo
sq: Hap direktorine
sv: Öppna förteckning
tr: Açık dizin

source: Graph
bg: Графика
ca: Diagrama
cs: Graf
da: Graf
el: Γράφημα (Γραφική παράσταση)
es: Gráfico
fi: Kaavio
fr: Graphique
ga: Graf
hu: Grafikon
it: Grafico
ja: グラフ
ka: გრაფიკი
lt: Diagrama
nl: Grafiek
pl: Wykres
pt_br: Gráfico
ro: Grafic
sl: Graf
sq: Grafiku
sv: Graf
tr: Grafik

source: Group:
bg: Група:
ca: Agrupat:
cs: Skupina:
da: Grupper:
de: Gruppieren:
el: Ομάδα:
es: Agrupar:
fi: Ryhmä:
fr: Regroupé :
ga: Aicmigh:
hu: Csoport:
it: Gruppo:
ka: დაჯგუფებულია:
lt: Grupuoti:
nl: Groep:
pl: Grupa:
pt_br: Agrupar:
sl: Združeno:
sq: Grupi:
sv: Gruppera:
tr: Grup:

source: Grouping:
bg: Групиране:
ca: Agrupament:
cs: Seskupování:
da: Gruppering:
de: Gruppierung:
el: Ομαδοποίηση:
es: Agrupado:
fi: Ryhmittely:
fr: Regroupement :
ga: Aicmiú:
hu: Csoportosítás:
it: Raggruppamento:
ka: დაჯგუფების პარამეტრები:
lt: Grupavimas:
nl: Groepering:
pl: Grupowanie:
pt_br: Agrupamento:
sl: Združevanje:
sq: Grupimi:
sv: Gruppera:
tr: Gruplandırma:

source: Items in group:
ca: Objectes al grup:
cs: Položky ve skupině:
da: Emner i gruppe:
de: Elemente in der Gruppe:
el: Στοιχεία στην ομάδα:
es: Artículos en el grupo:
fi: Ryhmän kohteet:
fr: Détails du groupe :
ga: Míreanna sa dol:
hu: Tételek csoportban:
it: Elementi nel gruppo:
ja: グループ内のアイテム：
ka: ჯგუფის ელემენტები:
lt: Elementų grupėje:
nl: Items in de groep:
pl: Pozycje w grupie:
pt_br: Itens no grupo:
ro: Elemente în acest grup:
sl: Predmeti v skupini:
sq: Artikujt në grup:
sv: Föremål i gruppen:
tr: Gruptaki öğeler:

source: List
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
fi: Luettelo
fr: Liste
ga: Liosta
hu: Lista
it: Elenco
ja: 一覧
ka: სია
lt: Sąrašas
nl: Lijst
pl: Lista
pt_br: Lista
ro: Listă
sl: Seznam
sq: Lista
sv: Lista
tr: Liste

source: Number Of Conversions
bg: Брой преобразувания
ca: Nombre de converses
cs: Počet konverzí
da: Antal konverteringer
de: Anzahl der Umwandlungen
el: Αριθμός μετατροπών
es: Número de conversiones
fi: Muunnosten määrä
fr: Nombre de conversions
ga: Líon na dTiontuithe
hu: Konvertálások száma
it: Numero di conversioni
ja: 変換数
ka: გარდაქმნის რიცხვი
lt: Konversijų skaičius
nl: Aantal conversies
pl: Liczba konwersji
pt_br: Número de Conversões
ro: Număr de conversii
sl: Število pretvorb
sq: Numri i konvertimeve
sv: Antal konverteringar
tr: Dönüşüm Sayısı

source: Rows Per Page:
ca: Files per pàgina:
cs: Počet řádků na stránku:
da: Rækker pr. side:
de: Zeilen pro Seite:
el: Γραμμές ανά σελίδα:
es: Filas por página:
fi: Rivejä sivua kohden:
fr: Lignes Par Page :
ga: Sraitheanna an Leathanach:
hu: Sorok oldalanként:
it: Righe per pagina:
ka: მწკრივი გვერდზე:
lt: Eilučių lape:
nl: Rijen Per Pagina:
pl: Wierszy Na Stronę:
pt_br: Linhas Por Página:
sl: Vrstic na stran:
sq: Rreshtat per faqe:
sv: Rader per sida:
tr: Sayfa Başına Satır:

source: The PDFCreator Server service is currently not installed. Please reinstall PDFCreator Server to solve this problem.
ca: El PDFCreator Server no està instal·lat. Torneu a instal·lar el PDFCreator Server per a solucionar aquest problema.
cs: Služba PDFCreator Server není nainstalována. Přeinstalujte PDFCreator Server k vyřešení tohoto problému.
da: PDFCreator Server service er ikke installeret. Installer PDFCreator Server igen for at løse problemet.
de: Der PDFCreator-Dienst ist derzeit nicht installiert. Bitte installieren Sie PDFCreator Server neu, um dieses Problem zu beheben.
el: Η υπηρεσία διακομιστή PDFCreator δεν είναι εγκατεστημένη αυτήν τη στιγμή. Εγκαταστήστε ξανά το PDFCreator Server για να επιλύσετε αυτό το πρόβλημα.
es: El servicio PDFCreator Server no está instalado. Por favor, reinstala PDFCreator Server para solucionar este problema.
fi: PDFCreator-palvelinpalvelua ei ole tällä hetkellä asennettu. Ratkaise tämä ongelma asentamalla PDFCreator-palvelin uudelleen.
fr: Le service PDFCreator Server n'est actuellement pas installé. Veuillez réinstaller PDFCreator Server pour résoudre ce problème.
ga: Níl an tseirbhís PDFCreator Server suiteáilte faoi láthair. Athshuiteáil PDFCreator Service chun an fhadhb seo a réiteach.
hu: PDFCreator Server szolgáltatás jelenleg nincs telepítve. Kérjük, telepítse újra a PDFCreator Server-t a probléma megoldásához.
it: Il servizio PDFCreator Server non è attualmente installato. Reinstalla PDFCreator Server per risolvere questo problema.
ka: PDFCreator Server-ის სერვისი ამჟამად დაყენებულ არაა. პრობლემის მოსაგვარებლად PDFCreator Server თავიდან დააყენეთ .
lt: „PDFCreator Server“ servisas nėra įdiegtas. Šios problemos sprendimui įdiekite „PDFCreator Server“.
nl: De PDFCreator Server service is niet geïnstalleerd. Herinstalleer PDFCreator Server om dit op te lossen.
pl: Usługa PDFCreator Server nie została zainstalowana. Zainstaluj ponownie PDFCreator Server, żeby naprawić problem.
pt_br: O serviço Servidor PDFCreator não está instalado no momento. Por favor, reinstale o Servidor PDFCreator para resolver este problema.
sl: Storitev PDFCreator Strežnik trenutno ni nameščena. Prosimo, da ponovno namestite PDFCreator Strežnik za odpravo te napake.
sq: Shërbimi PDFCreator Server aktualisht nuk është i instaluar. Ju lutemi riinstaloni serverin PDFCreator për të zgjidhur këtë problem.
sv: PDFCreator Server rutinen är för närvarande ej installerad. Var god ominstallera PDFCreator Server för att lösa problemet.
tr: PDFCreator Sunucu hizmeti şu anda kurulamıyor. Lütfen PDFCreator Sunucusunu problemi çözmek için tekrar kurun.

source: Another instance of PDFCreator Server is already running!
bg: Друга инстанция на PDFCreator Server вече работи!
ca: Ja s'està executant una altra instància del PDFCreator Server!
cs: Již běží jiná instance PDFCreator Server!
da: PDFCreator Server er allerede startet!
de: Es läuft bereits eine weitere Instanz von PDFCreator Server!
el: Μια άλλη περίπτωση του διακομιστή PDF CREAROR τρέχει ήδη!
es: ¡Ya está corriendo otra instancia de PDFCreator Server!
fi: Toinen PDFCreator palvelinesiintymä on jo käynnissä!
fr: Une autre instance de PDFCreator Server est déjà en cours d'exécution !
ga: Tá PDFCreator Server eile ag rith cheana féin!
hu: A PDFCreator Server egy másik példánya már fut!
it: Un'altra istanza di PDFCreator Server è già in esecuzione!
ka: PDFCreator Server-ის სხვა ასლი უკვე გაშვებულია!
lt: Kitas „PDFCreator Server“ egzempliorius jau veikia!
nl: PDFCreator Server draait al!
pl: PDFCreator Server już działa!
pt_br: Outra instância do Servidor PDFCreator já está em execução!
ro: O altă instanță de PDFCreator Server rulează deja!
sl: Trenutno je že v teku instanca PDFCreator Strežnika!
sq: Një tjetër instance e serverit PDFCreator tashmë po funksionon!
sv: Ytterligare ett exemplar av PDFCreator Server körs!
tr: PDFCreator Server'ın başka bir örneği zaten çalışıyor!

source: Error Reports
bg: Доклади за грешки
ca: Informes d'errors
cs: Chybové reporty
da: Fejlrapporter
de: Fehlerberichte
el: Αναφορές Σφαλμάτων
es: Informes de Errores
fi: Virheraportit
fr: Rapports d’erreurs
ga: Tuarascálacha Éarráide
hu: Hibajelentések
it: Segnalazione errori
ka: შეცდომის ანგარიშები
lt: Klaidų ataskaitos
nl: Foutrapporten
pl: Raporty błędów
pt_br: Relatório de Erros
sq: Raportet e gabimeve
sv: Felrapporter
tr: Hata Raporları

source: No Error Reports
ca: No hi ha cap informe d'errors
cs: Žádné chybové zprávy
da: Ingen fejlrapporter
de: Keine Fehlerberichte
el: Δεν υπάρχουν αναφορές σφαλμάτων
es: No hay informes de error
fi: Ei virheraportteja
fr: Aucun rapport d'erreur
ga: Níl aon tuarascáil earráide ann
hu: Nincs hibajelentés
it: Nessuna segnalazione errori
ja: エラーレポートはありません
ka: შეცდომების გარეშე
lt: Nėra klaidų ataskaitų
nl: Geen Foutrapporten
pl: Brak raportów o błędach
pt_br: Nenhum Relatório de Erro
ro: Niciun raport de eroare
sl: Ni poročil o napakah
sq: Ska raport te gabimeve
sv: Inga felrapporter
tr: Hata Raporu Yok

source: Delete selected report
ca: Suprimeix l'informe seleccionat
cs: Odstranit vybraný report
da: Slet valgte rapport
de: Ausgewählten Bericht löschen
el: Διαγραφή επιλεγμένης αναφοράς
es: Eliminar el informe seleccionado
fi: Poista valittu raportti
fr: Supprimer le rapport sélectionné
ga: Scrios an tuarascáil roghnaithe
hu: Kiválasztott jelentés törlése
it: Elimina la segnalazione selezionata
ka: მონიშნული ანგარიშის წაშლა
lt: Pašalinti pasirinktą ataskaitą
nl: Wis geselecteerd rapport
pl: Usuń wybrany raport
pt_br: Excluir o relatório selecionado
sq: Fshi raportin e zgjedhur
sv: Radera vald rapport
tr: Seçili raporu sil

source: Send selected report
bg: Изпрати избраният отчет
ca: Envia l'informe seleccionat
cs: Odeslat vybraný report
da: Send valgte rapport
de: Ausgewählten Bericht senden
el: Αποστολή επιλεγμένης αναφοράς
es: Enviar el informe seleccionado
fi: Lähetä valittu raportti
fr: Envoyer le rapport sélectionné
hu: Kiválasztott jelentés elküldése
it: Invia la segnalazione selezionata
ka: მონიშნული ანგარიშის გაგზავნა
lt: Išsiųsti pasirinktą ataskaitą
nl: Verstuur geselecteerd rapport
pl: Wyślij wybrany raport
pt_br: Enviar o relatório selecionado
sq: Dërgo raportin e zgjedhur
sv: Skicka vald rapport
tr: Seçilen raporu gönder

source: Delete all reports
ca: Suprimeix tots els informes
cs: Odstranit všechny reporty
da: Slet alle rapporter
de: Alle Berichte löschen
el: Διαγραφή όλων των αναφορών
es: Eliminar todos los informes
fi: Poista raportit
fr: Supprimer tous les rapports
ga: Scrios gach tuarascáil
hu: Minden jelentés törlése
it: Elimina tutte le segnalazioni
ka: ყველა ანგარიშის წაშლა
lt: Pašalinti visas ataskaitas
nl: Alle rapporten wissen
pl: Usuń wszystkie raporty
pt_br: Excluir todos os relatórios
sq: Fshi te gjithe raportet
sv: Radera alla rapporter
tr: Tüm raporları sil

source: Send and delete all reports
bg: Изпращане и изтриване на всички доклади
ca: Envia i suprimeix tots els informes
cs: Odeslat a smazat všechny reporty
da: Send og slet alle rapporter
de: Alle Berichte senden und löschen
el: Αποστολή και διαγραφή όλων των αναφορών
es: Enviar y borrar todos los informes
fi: Lähetä ja poista kaikki raportit
fr: Envoyer et supprimer tous les rapports
hu: Minden jelentés elküldése és törlése
it: Invia ed elimina tutte le segnalazioni
ka: ყველა ანგარიშის გაგზავნა და წაშლა
lt: Išsiųsti ir pašalinti visas ataskaitas
nl: Verzend alle rapporten en verwijder ze
pl: Wyślij i usuń wszystkie raporty
pt_br: Enviar e excluir todos os relatórios
sq: Dërgo dhe fshi të gjithë raportet
sv: Skicka och radera alla rapporter
tr: Tüm raporları gönder ve sil

source: Changes not effective yet
bg: Промени, които все още не са влезли в сила
ca: Els canvis encara no són efectius
cs: Změny zatím nejsou účinné
da: Ændringer ikke sket endnu
de: Änderungen noch nicht wirksam
el: Οι αλλαγές δεν είναι ακόμα αποτελεσματικές
es: Cambios aún no efectivos
fi: Muutokset eivät ole vielä voimassa
fr: Les changements ne sont pas encore effectifs
ga: Níl na hathruithe curtha i bhfeidhm fós
hu: A változások még nem érvényesek
it: Modifiche non ancora in vigore
ja: 変更はまだ有効になっていません
ka: ცვლილებები ეფექტური ჯერ არაა
lt: Pakeitimai kol kas neveiksmingi
nl: Veranderingen nog niet actief
pl: Zmiany jeszcze nieskuteczne
pt_br: Alterações ainda não efetivadas
ro: Modificările nu sunt încă în vigoare
sl: Spremembe še niso uveljavljene
sq: Ndryshimet nuk jane efektive akoma
sv: Ändringar har ännu inte trätt i kraft
tr: Değişiklikler henüz etkili değil

source: The PDFCreator service is currently running. The changed settings will come into effect with every new job.
ca: El servei del PDFCreator s'està executant. Els canvis seran efectius amb una tasca nova.
cs: Služba PDFCreator je aktuálně spuštěna. Změněné nastavení vstoupí v platnost při nové úloze.
da: PDFCreator service kører. De ændrede indstillinger anvendes på hvert nyt job.
de: Der PDFCreator-Dienst läuft derzeit. Die geänderten Einstellungen werden mit jedem neuen Auftrag wirksam.
el: Η υπηρεσία PDF Creator εκτελείται αυτή τη στιγμή. Οι αλλαγμένες ρυθμίσεις θα τεθούν σε ισχύ με κάθε νέα εργασία.
es: El servicio PDFCreator está activo. Las opciones cambiadas tendrán efecto en los nuevos trabajos.
fi: PDFCreator-palvelu on tällä hetkellä käynnissä. Muutetut asetukset tulevat voimaan jokaisen uuden työn yhteydessä.
fr: Le service PDFCreator est en cours d'exécution. Les paramètres modifiés entreront en vigueur à chaque nouvelle tâche.
ga: Tá PDFCreator ag rith faoi láthair. Cuirfear na socruithe athraithe i bhfeidhm le gach beart oibre nua.
hu: PDFCreator szolgáltatás jelenleg fut. A módosított beállítások minden új munkával lépnek életbe.
it: Il servizio PDFCreator è attualmente in esecuzione. Le impostazioni modificate entreranno in vigore ad ogni nuovo lavoro.
ja: PDFCreatorサービスは現在実行中です。 変更された設定は、新しいジョブごとに有効になります。
ka: PDFCreator-ის სერვისი ამჟამად გაშვებულია. შეცვლილი პარამეტრები ძალაში თითოეულ დავალებასთან ერთად შევა.
lt: „PDFCreator“ servisas šiuo metu veikia. Pakeisti parametrai įsigalioja su kiekvienu nauju darbu.
nl: De PDFCreator service loopt al. De nieuwe instellingen gelden voor elke taak vanaf nu.
pl: Usługa PDFCreator aktualnie działa. Zmienione ustawienia będą obowiązywać przy każdym nowym zadaniu.
pt_br: O serviço PDFCreator está atualmente em execução. As configurações alteradas vigorarão a cada nova tarefa.
ro: Serviciul PDFCreator rulează în prezent. Setările modificate vor intra în vigoare la orice sarcină nouă.
sl: Storitev PDFCreator je trenutno v teku. Spremembe nastavitev postanejo veljavne z vsakim novim poslom.
sq: Shërbimi PDFCreator po funksionon aktualisht. Cilësimet e ndryshuara do të hyjnë në fuqi me çdo punë të re.
sv: PDFCreatorrutinen körs just nu. De ändrade inställningarna träder i kraft vid varje nytt uppdrag.
tr: PDFCreator hizmeti şu anda çalışıyor. Değiştirilen ayarlar her yeni işte geçerli olacaktır.

source: Print failed because of invalid settings in queue.
ca: La impressió ha fallat perquè la configuració de la cua no és vàlida.
cs: Tisk se nezdařil kvůli neplatnému nastavení ve frontě.
da: Udskrift mislykkedes pga. ugyldige indstillinger i køen.
de: Der Druck ist aufgrund ungültiger Einstellungen in der Warteschlange fehlgeschlagen.
el: Η εκτύπωση απέτυχε λόγω μη έγκυρων ρυθμίσεων στην ουρά.
es: La impresión falló debido a una configuración inválida en la cola.
fi: Tulostus epäonnistui jonossa olevien virheellisten asetusten vuoksi.
fr: L'impression a échoué en raison de paramètres non valides dans la file d'attente.
ga: Theip ar an gclóbhualadh de dheasca socruithe neamhbhailí sa scuaine.
hu: Nyomtatás sikertelen a várólista érvénytelen beállításai miatt.
it: Stampa fallita a causa di impostazioni non valide nella coda.
ja: キューに無効な設定があるため、印刷に失敗しました。
ka: ბეჭდვა წარუმატებელია რიგში არასწორი პარამეტრების გამო.
lt: Spausdinimas nepavyko dėl netinkamų eilės nustatymų.
nl: Afdruk mislukt wegens ongeldige wachtrij-instellingen.
pl: Drukowanie nie powiodło się z powodu nieprawidłowych ustawień w kolejce.
pt_br: A impressão falhou devido às configurações inválidas na fila.
ro: Imprimare eșuată din cauza setărilor nevalide din coadă.
sl: Tiskanje ni uspelo zaradi neveljavnih nastavitev čakalne vrste.
sq: Printimi dështoi për shkak të cilësimeve të pavlefshme në radhë.
sv: Utskrift misslyckades på grund av ogiltiga inställningar i kön.
tr: Kuyruktaki geçersiz ayarlar nedeniyle yazdırma başarısız oldu.

source: Invalid Settings In Queue
ca: Els paràmetres de la cua no són vàlids
cs: Neplatné nastavení ve frontě
da: Ugyldige indstillinger i kø
de: Ungültige Einstellungen in der Warteschlange
el: Μη έγκυρες ρυθμίσεις στην ουρά
es: Ajustes inválidos en la cola
fi: Virheelliset asetukset jonossa
fr: Paramètres invalides dans la file d'attente
ga: Tá socruithe neamhbhailí sa scuaine
hu: Érvénytelen beállítások a várólistán
it: Impostazioni non valide in coda
ja: キュー中の設定が無効です
ka: რიგის არასწორი პარამეტრები
lt: Neleistini eilės parametrai
nl: Ongeldige instellingen in de wachtrij
pl: Nieprawidłowe ustawienia w kolejce
pt_br: Opções Inválidas na Fila
sl: Neveljavne nastavitve v čakalni vrsti
sq: Cilësimet e pavlefshme në radhë
sv: Ogiltiga inställningar i väntekön
tr: Kuyrukta Geçersiz Ayarlar

source: Add new queue
bg: Добави нова опашка
ca: Afegeix una cua
cs: Přidat novou frontu
da: Tilføj en ny kø
de: Neue Warteschlange hinzufügen
el: Προσθήκη νέας ουράς
es: Añadir nueva cola
fi: Uusi jono
fr: Ajouter une nouvelle file d'attente
ga: Cuir scuaine nua leis
hu: Egy új várólista hozzáadása
it: Aggiungi nuova coda
ja: 新しいキューを追加する
ka: ახალი რიგის დამატება
lt: Pridėti naują eilę
nl: Nieuwe wachtrij toevoegen
pl: Dodaj nową kolejkę
pt_br: Adicionar nova fila
ro: Adăugați o coadă nouă
sl: Dodaj novo čakalno vrsto
sq: Shto radhe të re
sv: Lägg till en ny kö
tr: Yeni sıra ekle

source: Queue Name:
ca: Nom de cua:
cs: Název fronty:
da: Kønavn:
de: Name der Warteschlange:
el: Όνομα Ουράς:
es: Nombre de la cola:
fi: Jonon nimi:
fr: Nom de la file d'attente :
ga: Ainm na scuaine:
hu: Várólista neve:
it: Nome coda:
ja: キュー名：
ka: რიგის სახელი:
lt: Eilės vardas:
nl: Naam wachtrij:
pl: Nazwa kolejki:
pt_br: Nome da Fila:
ro: Nume coadă:
sl: Ime čakalne vrste:
sq: Emri i radhës:
sv: Könamn:
tr: Sıra Adı:

source: Rename queue
ca: Canvia de nom la cua
cs: Přejmenovat frontu
da: Omdøb kø
de: Warteschlange umbenennen
el: Μετονομασία ουράς
es: Renombrar cola
fi: Uudelleennimeä jono
fr: Renommer la file d'attente
ga: Athainmnigh an scuaine
hu: Várólista átnevezése
it: Rinomina coda
ja: キューを改名する
ka: რიგის სახელის გადარქმევა
lt: Pervardinti eilę
nl: Wachtrij hernoemen
pl: Zmień nazwę kolejki
pt_br: Renomear fila
ro: Redenumiți coada
sl: Preimenuj čakalno vrsto
sq: Riemërto radhën
sv: Döp om kö
tr: Sırayı yeniden adlandır
