Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: The printer name contains invalid characters.
ca: El nom de la impressora conté caràcters no vàlids.
cs: Název tiskárny obsahuje neplatné znaky.
da: Printernavnet indeholder ugyldige tegn.
de: Der Druckername enthält ungültige Zeichen.
el: Το όνομα του εκτυπωτή περιέχει μη έγκυρους χαρακτήρες.
es: El nombre de la impresora contiene caracteres no válidos.
fi: Tulostimen nimessä on kiellettyjä merkkejä.
fr: Le nom de l'imprimante contient des caractères non-valides.
ga: Tá carachtair neamhbhailí in ainm an chlóire.
hu: A nyomtató neve érvénytelen karaktereket tartalmaz.
it: Il nome della stampante contiene caratteri non validi.
ja: プリンター名に不正な文字が含まれています。
ka: პრინტერის სახელი შეიცავს არასწორ სიმბოლოებს.
lt: Spausdintuvo pavadinime yra neleistinų simbolių.
nl: De printernaam bevat ongeldige tekens.
pl: Nazwa drukarki zawiera niedozwolone znaki.
pt_br: O nome da impressora contem caracteres inválidos.
ro: Numele imprimantei conține caractere care nu sunt valide.
sl: Ime tiskalnika vsebuje neveljavne znake.
sq: Emri i printerit përmban karaktere të pavlefshme.
sv: Skrivarnamnet innehåller ogiltiga tecken.
tr: Yazıcı adı geçersiz karakterler içeriyor.

source: The name is invalid or a printer with this name already exists
ca: El nom no és vàlid o ja existeix una impressora amb aquest nom
cs: Tento název je neplatný nebo tiskárna s takovým názvem již existuje
da: Navnet er ugyldigt eller en printer med det navn findes allerede
de: Der Name ist ungültig oder es existiert bereits ein Drucker mit dem Namen
el: Το όνομα δεν είναι έγκυρο ή ένας εκτυπωτής με αυτό το όνομα υπάρχει ήδη
es: El nombre no es válido o ya existe una impresora con este nombre
fi: Tulostimen nimi ei ole kelvollinen tai se on jo käytössä
fr: Le nom n'est pas valide ou une imprimante portant ce nom existe déjà
ga: Tá an t-ainm neamhbhailí nó is ann do chlóire leis an ainm sin cheana
hu: A név érvénytelen vagy van már egy nyomtató ezzel a névvel
it: Il nome non è valido o una stampante con questo nome esiste già
ja: 名前が無効であるか、同じ名前のプリンターが既に存在しています
ka: სახელი არასწორია ან ამ სახელის მქონე პრინტერი უკვე არსებობს
lt: Neleistinas pavadinimas arba spausdintuvas tokiu pavadinimu jau yra
nl: De naam is ongeldig of er bestaat al een printer met deze naam
pl: Nazwa jest nieprawidłowa lub drukarka o tej nazwie już istnieje
pt_br: O nome é inválido ou já existe uma impressora com este nome
ro: Numele nu este valid sau există deja o imprimantă cu acest nume
sl: Ime ni veljavno ali pa tiskalnik s tem imenom že obstaja
sq: Emri është i pavlefshëm ose ekziston tashmë një printer me këtë emër
sv: Namnet är ogiltigt eller det finns redan en skrivare med detta namn
tr: Ad geçersiz veya bu ada sahip bir yazıcı zaten var

source: PDFCreator needs to temporarily change the default printer to be able to convert the file. Do you want to proceed?
bg: PDFCreator трябва временно да промени принтера по подразбиране, за да може да конвертира файла. Искате ли да продължите?
ca: PDFCreator necessita canviar temporalment la impressora per defecte per poder convertir el fitxer. Voleu continuar?
cs: PDFCreator potřebuje dočasně změnit výchozí tiskárnu, aby mohl soubor převést. Chcete pokračovat?
da: PDFCreator skal midlertidigt ændre standardprinteren for at konvertere filen. Fortsæt?
de: PDFCreator muss den Standarddrucker kurzzeitig ändern, um die Datei zu konvertieren. Möchten Sie fortfahren?
el: Το PDFCreator πρέπει προσωρινά να αλλάξει τον προεπιλεγμένο εκτυπωτή για να είναι σε θέση να μετατρέψει το αρχείο. Θέλετε να συνεχίσετε?
es: PDFCreator necesita cambiar temporalmente la impresora predeterminada para poder convertir el archivo. ¿Desea continuar?
fi: Tiedoston muuntamiseksi on välttämätöntä tilapäisesti muuttaa oletustulostin. Jatketaanko?
fr: PDFCreator doit modifier temporairement l'imprimante par défaut pour pouvoir convertir le fichier. Voulez-vous continuer ?
ga: Caithfidh PDFCreator an clóire réamhshocraithe a athrú go sealadach le go mbeidh sé in ann an comhad a thiontú. Ar mhaith leat dul ar aghaidh?
hu: PDFCreator ideiglenesen megváltoztatja az alapértelmezett nyomtatót a fájl konvertálása végett. Folytatja?
it: PDFCreator ha bisogno di modificare temporaneamente la stampante predefinita per essere in grado di convertire il file. Vuoi procedere?
ja: このファイルを変換するために、PDFCreatorは一時的にデフォルトプリンタを変更する必要があります。続行しますか？
ka: PDFCreator-ი საჭიროებს დროებით შეცვალოს ნაგულისხმევი პრინტერი, რათა შეძლოს ფაილის გარდაქმნა. გააგრძელებთ?
lt: Failo konvertavimui „PDFCreator“ turi laikinai pakeisti numatytąjį spausdintuvą. Ar norite tęsti?
nl: PDFCreator moet tijdelijk de standaardprinter aanpassen om het bestand te printen. Wil je doorgaan?
pl: PDFCreator musi tymczasowo zmienić domyślną drukarkę, aby być w stanie przekonwertować plik. Czy chcesz kontynuować?
pt_br: O PDFCreator precisa alterar temporariamente a impressora padrão para poder converter o arquivo. Você quer continuar?
ro: PDFCreator trebuie să schimbe temporar imprimanta implicită pentru a putea converti fișierul. Doriți să continuați?
sl: Za dokončanje postopka mora PDFCreator začasno spremeniti privzeti tiskalnik. Ali želite nadaljevati?
sq: PDFCreator duhet të ndryshojë përkohësisht printerin e paracaktuar që të jetë në gjendje të konvertojë skedarin. Dëshiron të vazhdosh?
sv: PDFCreator behöver tillfälligt ändra standardskrivare för att kunna konvertera filen. Vill Ni fortsätta?
tr: PDFCreator'ın dosyayı dönüştürebilmesi için varsayılan yazıcıyı geçici olarak değiştirmesi gerekir. Devam etmek istiyor musunuz?

source: The following file can't be converted:
ca: Aquest fitxer no es pot convertir:
cs: Následující soubor nelze převést:
da: Denne fil kan ikke konverteres:
de: Die folgende Datei konnte nicht konvertiert werden:
el: Δεν είναι δυνατή η μετατροπή του παρακάτω αρχείου:
es: No se puede convertir el siguiente fichero:
fi: Seuraavaa tiedostoa ei voi muuntaa:
fr: Le fichier suivant ne peut pas être converti :
ga: Ní féidir an comhad seo a leanas a thiontú:
hu: A következő fájl nem konvertálható:
it: Il seguente file non può essere convertito:
ja: 以下のファイルは変換できません：
ka: ამ ფაილის გარდაქმნა შეუძლებელია:
lt: Šio failo negalima konvertuoti:
nl: Dit bestand kunnen we niet converteren:
pl: Nie można przekonwertować następującego pliku:
pt_br: O seguinte arquivo não pode ser convertido:
ro: Următorul fișier nu poate fi convertit:
sl: Naslednje datoteke ni mogoče pretvoriti:
sq: Skedari i mëposhtëm nuk mund të konvertohet:
sv: Följande fil kunde inte konverteras:
tr: Aşağıdaki dosya dönüştürülemez:

source: Admin privileges required
bg: Трябва да имате администраторски привилегии
ca: Calen privilegis d'administrador
cs: Požadována oprávnění správce
da: Administratorrettigheder kræves
de: Administratorrechte benötigt
el: Απαιτούνται δικαιώματα διαχειριστή
es: Se requieren privilegios de administrador
fi: Toiminnon suorittaminen vaatii järjestelmänvalvojan oikeudet
fr: Privilèges d'administrateur nécessaires
ga: Tá ceadanna riarthóra de dhíth
hu: Rendszergazdai jogosultságok szükségesek
it: Richiesti privilegi di amministratore
ja: 管理者権限が必要
ka: საჭიროა ადმინისტრატორის უფლებები
lt: Reikalingos administratoriaus teisės
nl: Beheerdersrechten vereist
pl: Wymagane uprawnienia administratora
pt_br: Requer Privilégios de Administrador
ro: Sunt necesare drepturi de administrare
sl: Zahtevane skrbniške pravice
sq: Kërkohen privilegje të administratorit
sv: Administratörsbehörighet krävs
tr: Yönetici yetkisi gerekli

source: This operation requires admin privileges and it looks like you are not an admin. Do you want to continue anyway? Note: It is safe to continue even if you are unsure if you have appropriate rights, but the operation will not be completed.
ca: L'operació requereix privilegis administratius i sembla que no sou administrador. Voleu continuar igualment? Nota: és segur de continuar fins i tot si no esteu segur de tenir els drets necessaris, però l'operació no es completarà.
cs: Tato operace vyžaduje administrátorská oprávnění a vypadá to, že nejste správcem. Chcete i nadále pokračovat? Poznámka: Je bezpečné pokračovat, i když si nejste jisti, zda máte příslušná práva, ale operace nebude dokončena.
da: Handlingen kræver rettigheder som administrator. Og denne bruger ser ikke ud til at have disse. Fortsæt alligevel? Bemærk: Det er sikkert at fortsætte, også ved tvivl om rettigheder. Men handlingen fuldføres ikke, hvis de mangler.
de: Dieser Vorgang benötigt Administratorrechte und es sieht so aus, als wären Sie kein Administrator. Möchten Sie trotzdem fortfahren? Hinweis: Es ist sicher fortzufahren, auch wenn Sie nicht über die benötigten Rechte verfügen. Der Vorgang wird dann lediglich nicht erfolgreich abgeschlossen.
el: Αυτή η λειτουργία απαιτεί προνόμια διαχειριστών και μοιάζει να μην είστε διαχειριστής. Θέλετε να συνεχίσετε ούτως ή άλλως; Σημείωση: Είναι ασφαλές να συνεχίσετε, ακόμη και αν δεν είστε σίγουροι εάν έχετε τα κατάλληλα δικαιώματα, αλλά η λειτουργία δεν θα ολοκληρωθεί.
es: Esta operación requiere privilegios administrativos y parece que Usted no es administrador. ¿Desea continuar de todos modos? Nota: Es seguro continuar incluso si no está seguro de tener los permisos apropiados, pero la operación no podrá ser completada.
fi: Toiminto vaatii järjestelmänvalvojan oikeudet, eikä niitä ole nykyisellä käyttäjällä. Jatketaanko silti? Huom: Jatkaminen on turvallista vaikka varmuutta käyttöoikeuksista ei olisikaan. Käyttöoikeuksien puuttuminen vain keskeyttää toiminnon.
fr: Cette opération nécessite des privilèges d'administrateur et il semble que vous ne soyez pas administrateur. Voulez-vous continuer quand même ? Remarque : Vous pouvez continuer en toute sécurité même si vous n'êtes pas sûr d'avoir les droits appropriés, mais l'opération ne sera pas finalisée.
ga: Is gá duit pribhléidí riarthóra a bheith agat don oibríocht seo agus tá an dealramh air nach riarthóir thú. Ar mhaith leat leanúint ar aghaidh cibé ar bith? Aire: Tá sé sábháilte leanúint ar aghaidh fiú mura bhfuil tú cinnte go bhfuil na cearta cuí agat, ach ní chríochnófar an oibríocht.
hu: Ez a művelet rendszergazdai jogosultságokat igényel, és úgy tűnik, hogy Ön nem rendszergazda. Ennek ellenére folytatja? Megjegyzés: Akkor is nyugodtan folytathatja, ha nem biztos abban, hogy rendelkezik-e megfelelő jogosultságokkal, de a művelet nem fejeződik be sikeresen.
it: Questa operazione richiede i privilegi di amministratore e sembra che tu non sia un amministratore. Vuoi continuare comunque? Nota: è sicuro continuare anche se non si è sicuri di disporre dei diritti appropriati, ma l'operazione non sarà completata.
ja: この操作には管理者権限が必要ですが、あなたは管理者ではないようです。それでも続行しますか？ 注：適切な権利を持っているかどうかわからない場合、続行しても特に問題はありません（操作は完了しないだけです）。
ka: ეს ოპერაცია მოითხოვს ადმინისტრატორის პრივილეგიებს და, როგორც ჩანს, თქვენ არ ხართ ადმინისტრატორი. გინდათ მაინც გააგრძელოთ? შენიშვნა: გაგრძელება უსაფრთხოა მაშინაც კი, თუ არ ხართ დარწმუნებული, გაქვთ თუ არა შესაბამისი უფლებები. უბრალოდ ოპერაცია არ დასრულდება.
lt: Šiai operacijai atlikti reikia administratoriaus teisių ir atrodo, kad nesate administratorius. Ar vis tiek norite tęsti? Pastaba: saugu tęsti net jei nesate tikri, ar turite tinkamas teises, tačiau operacija užbaigta nebus.
nl: Deze actie vergt beheerdersrechten, en die lijk je niet te hebben. Toch doorgaan? Let wel: je kunt gewoon doorgaan met onvoldoende rechten, maar je actie leidt verder tot niets.
pl: Ta operacja wymaga praw administratora, a wygląda na to, że nie jesteś administratorem. Czy mimo wszystko chcesz kontynuować? Uwaga: Możesz bezpiecznie kontynuować nawet jeśli nie jesteś pewien czy masz wystarczające uprawnienia, ale wtedy operacja może nie zostać zakończona.
pt_br: Esta operação exige privilégios de administrador e parece que você não é um administrador. Você quer continuar assim mesmo? Nota: É seguro continuar mesmo se você não tem certeza se possui direitos apropriados, mas a operação não será concluída.
ro: Această operațiune necesită privilegii administrative și se pare că nu sunteți administrator. Doriți să continuați oricum? Notă: puteți desigur să continuați, chiar dacă nu sunteți sigur că aveți drepturile adecvate, însă operațiunea nu va fi finalizată.
sl: To dejanje zahteva skrbniške pravice. Ali želite kljub temu nadaljevati? Opomba: Nadaljujete lahko, tudi ko o svojih pravicah niste prepričani. Če pravic nimate, se dejanje ne bo izvedlo.
sq: Ky operacion kërkon privilegje administratori dhe duket sikur nuk jeni administrator. Doni të vazhdoni gjithsesi? Shënim: Është e sigurt të vazhdoni edhe nëse nuk jeni të sigurt nëse keni të drejtat e duhura, por operacioni nuk do të përfundojë.
sv: Denna åtgärd kräver administratörsrättigheter och det verkar som om Ni ej är administratör. Vill ni trots detta fortsätta? Anmärkning: Det är riskfritt att fortsätta även om Ni är osäker på om Ni har erforderliga rättigheter, men åtgärden kommer inte att fullföljas.
tr: Bu işlem yönetici ayrıcalıkları gerektiriyor ve görünüşe göre yönetici değilsiniz. Yine de devam etmek istiyor musun? Not: Uygun haklara sahip olup olmadığınızdan emin olmasanız bile devam etmek güvenlidir, ancak işlem tamamlanmayacaktır.

source: Operation failed. You probably do not have sufficient permissions.
bg: Операцията е неуспешна. Вероятно нямате достатъчно разрешения.
ca: Ha fallat l'operació. No teniu permisos suficients.
cs: Operace selhala. Pravděpodobně nemáte dostatečná oprávnění.
da: Handling mislykkedes. Sandsynligvis pga. manglende tilladelser.
de: Der Vorgang ist fehlgeschlagen. Vermutlich verfügen Sie nicht über ausreichende Berechtigungen.
el: Η λειτουργία απέτυχε. Ίσως δεν έχετε επαρκή δικαιώματα.
es: Falló la operación. Vd. probablemente no tiene permisos suficientes.
fi: Toiminto epäonnistui, todennäköisesti johtuu riittämättömistä käyttöoikeuksista.
fr: L'opération a échoué. Vous n'avez probablement pas de permissions suffisantes.
ga: Theip ar an oibríocht. Is dócha nach bhfuil dóthain ceadanna agat.
hu: A művelet sikertelen volt. Valószínűleg nem rendelkezik a szükséges jogosultsággal.
it: Operazione non riuscita. Probabilmente non disponi di autorizzazioni sufficienti.
ja: 操作に失敗しました。充分な権限がない可能性があります。
ka: ოპერაცია წარუმატებელია. ალბათ არ გაქვთ საკმარისი წვდომები.
lt: Operacija nepavyko. Galbūt neturite pakankamai teisių.
nl: Actie mislukt. Je hebt waarschijnlijk onvoldoende rechten.
pl: Operacja nie powiodła się. Prawdopodobnie nie masz wystarczających uprawnień.
pt_br: A operação falhou. Provavelmente, você não tem permissões suficientes.
ro: Operațiunea a eșuat. Probabil că nu aveți suficiente drepturi.
sl: Dejanje ni uspelo. Verjetno nimate potrebnih dovoljenj.
sq: Operacioni dështoi. Ju ndoshta nuk keni leje të mjaftueshme.
sv: Åtgärden misslyckades. Ni har troligen inte erforderlig behörighet.
tr: Operasyon başarısız. Muhtemelen yeterli izinlere sahip değilsiniz.

source: An important PDFCreator file is missing ('{0}'). Please reinstall PDFCreator!
bg: Важен файл на PDFCreator липсва ('{0}'). Моля преинсталирайте PDFCreator!
ca: Falta un fitxer important del PDFCreator ('{0}'). Torneu a instal·lar el PDFCreator!
cs: Důležitý soubor PDFCreatoru chybí ('{0}'). Prosím, přeinstaluj PDFCreator!
da: En vigtig PDFCreator-fil mangler ('{0}'). Installer PDFCreator igen!
de: Eine wichtige Datei von PDFCreator fehlt ('{0}'). Bitte installieren Sie PDFCreator neu!
el: Ένα σημαντικό PDF Creator αρχείο λείπει ('{0}'). Παρακαλούμε εγκαταστήστε ξανά το PDF Creator!
es: Falta un archivo importante de PDFCreator ('{0}'). ¡Por favor reinstale PDFCreator!
fi: Tärkeä tiedosto puuttuu ('{0}'). Sovellus on asennettava uudelleen!
fr: Un fichier important de PDFCreator est absent ('{0}'). Veuillez réinstaller PDFCreator !
ga: Tá comhad PDFCreator tábhachtach in easnamh ('{0}'). Suiteáil PDFCreator arís!
hu: Egy fontos PDFCreator fájl hiányzik ('{0}'). Kérjük, telepítse újra a PDFCreator-t!
it: Un file importante di PDFCreator è mancante ('{0}'). Reinstalla PDFCreator!
ja: PDFCreatorの重要なファイル('{0}')が見つかりません。PDFCreatorを再度インストールしてください！
ka: PDFCreator-ს აკლია მნიშვნელოვანი ფაილი („{0}“). საჭიროა PDFCreator-ის თავიდან დაყენება!
lt: Nėra svarbaus „PDFCreator“ failo ('{0}'). Įdiekite „PDFCreator“ iš naujo!
nl: Er ontbreekt een belangrijk bestand ('{0}'). Herinstalleer PDFCreator!
pl: Brakuje ważnego pliku PDFCreator ('{0}'). Przeinstaluj PDFCreator!
pt_br: Um arquivo importante do PDFCreator está ausente ('{0}'). Por favor, reinstale o PDFCreator!
ro: Un fișier important pentru PDFCreator lipsește ( '{0}'). Vă rugăm să reinstalați PDFCreator!
sl: Manjka pomembna programska datoteka ('{0}'). Ponovno namestite PDFCreator!
sq: Mungon një skedar i rëndësishëm PDFCreator ('{0}'). Ju lutemi riinstaloni PDFCreator!
sv: En viktig fil i PDFCreator saknas ('{0}'). Var god installera om PDFCreator!
tr: Önemli bir PDFCreator dosyası eksik ('{0}'). Lütfen PDFCreator'ı yeniden yükleyin!

source: Update PDFCreator
ca: Actualització del PDFCreator
cs: Aktualizuj aplikaci PDFCreator
da: Opdater PDFCreator
el: Ενημερώστε-Αναβαθμήστε το PDF Creator
es: Actualizar PDFCreator
fi: Päivitä PDFCreator
fr: Mettre à jour PDFCreator
ga: Nuashonraigh PDFCreator
hu: PDFCreator frissítése
it: Aggiorna PDFCreator
ja: PDFCreatorを更新する
ka: PDFCreator-ის განახლება
lt: Atnaujinti „PDFCreator“
pl: Aktualizuj PDFCreator
pt_br: Atualizar o PDFCreator
ro: Actualizare PDFCreator
sl: Posodobi PDFCreator
sq: Përditëso PDFCreator
sv: Uppdatera PDFCreator
tr: PDFCreator'ı Güncelle

source: The Application has to be closed for updating. Close application now?
ca: És necessari tancar l'aplicació per actualitzar. Voleu fer-ho ara?
cs: Aplikace musí být ukončena pro aktualizaci. Ukončit aplikaci nyní?
da: Programmet skal lukkes for at opdateres. Luk programmet nu?
de: Für das Update muss die Anwendung geschlossen werden. Wollen Sie die Anwendung jetzt schließen?
el: Η εφαρμογή πρέπει να κλείσει για ενημέρωση. Να κλέιση η εφαρμογή τώρα?
es: La aplicación debe cerrarse para la actualización. ¿Cerrar la aplicación ahora?
fi: Sovellus on suljettava päivitystä varten. Suljetaanko sovellus nyt?
fr: L'application doit être fermée pour la mise à jour. Fermer l'application maintenant ?
ga: Ní mór an ríomhchlár a dhúnadh chun é a nuashonrú. An mian leat é a dhúnadh anois?
hu: Frissítéshez az alkalmazást be kell zárni. Bezárja az alkalmazást most?
it: L'applicazione deve essere chiusa per l'aggiornamento. Vuoi chiudere l'applicazione ora?
ja: 更新のためにアプリケーションを閉じなければなりません。今すぐ閉じますか？
ka: განახლებისთვის აპლიკაცია უნდა დაიხუროს. დავხურო ახლავე?
lt: Programa turi būti uždaryta atnaujinimui. Uždaryti programą dabar?
nl: Het programma moet voor de update worden afgesloten. Dat nu doen?
pl: Aplikacja musi zostać zamknięta w celu aktualizacji. Zamknąć aplikację teraz?
pt_br: O aplicativo deve estar fechado para atualizar. Você quer fechá-lo agora?
ro: Aplicația trebuie închisă pentru actualizare. Închideți aplicația acum?
sl: Pred posodobitvijo se mora program zapreti. Ali naj se zapre zdaj?
sq: Aplikacioni duhet të mbyllet për përditësim. Të mbyllet aplikacioni tani?
sv: Programmet måste avslutas för uppdateringen. Vill Ni stänga programmet nu?
tr: Uygulama güncelleme için kapatılmalıdır. Uygulama şimdi kapatılsın mı?

source: Close Now
bg: Затвори сега
ca: Tanca ara
cs: Zavřít teď
da: Luk nu
de: Jetzt schließen
el: Κλείσιμο Τώρα
es: Cerrar ahora
fi: Sulje heti
fr: Fermer maintenant
ga: Dún Anois É
hu: Bezárás most
it: Chiudi ora
ja: 今すぐ閉じる
ka: ახლა დახურვა
lt: Uždaryti dabar
nl: Nu afsluiten
pl: Zamknij teraz
pt_br: Fechar Agora
ro: Închide acum
sl: Zapri zdaj
sq: Mbylle Tani
sv: Stäng nu
tr: Şimdi kapat

source: Close manually
bg: Ръчно затваряне
ca: Tanca manualment
cs: Zavřít ručně
da: Luk manuelt
de: Später schließen
el: Κλείσιμο επιλεκτικά
es: Cerrar manualmente
fi: Sulje manuaalisesti
fr: Fermeture manuelle
ga: Dún de láimh é
hu: Manuális bezárás
it: Chiudi manualmente
ja: 手動で閉じる
ka: ხელით დახურვა
lt: Uždaryti rankiniu būdu
nl: Handmatig afsluiten
pl: Zamknij ręcznie
pt_br: Fechar manualmente
ro: Închide manual
sl: Zapri ročno
sq: Mbyll manualisht
sv: Stäng manuellt
tr: Manuel olarak kapat

source: Queues
ca: Cues
cs: Fronty
da: Køer
de: Warteschlangen
el: Ουρές
es: Colas
fi: Jonot
fr: Files d'attente
ga: Scuainí
hu: Várólisták
it: Code
ja: キュー
ka: რიგები
lt: Eilės
nl: Wachtrijen
pl: Kolejki
pt_br: Filas
ro: Cozi
sl: Čakalne vrste
sq: Rradhë
sv: Köer
tr: Sıralar

source: Errors
bg: Грешки
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλματα
es: Errores
fi: Virheet
fr: Erreurs
ga: Earráidí
hu: Hiba
it: Errori
ja: エラー
ka: შეცდომები
lt: Klaidos
nl: Fouten
pl: Błędy
pt_br: Erros
ro: Erori
sl: Napake
sq: Gabime
sv: Fel
tr: Hatalar

source: There have been errors in the last 24 hours. Please check the event log.
ca: S'han produït error en les últimes 24 hores. Reviseu el registre d'esdeveniments.
cs: Za posledních 24 hodin došlo k chybám. Zkontrolujte prosím protokol událostí.
da: Der er opstået fejl indenfor de sidste 24 timer. Tjek log'en.
de: In den letzten 24 Stunden hat es Fehler gegeben. Bitte überprüfen Sie das Ereignisprotokoll.
el: Υπήρξαν λάθη-σφάλματα τις τελευταίες 24 ώρες. Ελέγξτε το αρχείο καταγραφής συμβάντων.
es: Ha habido errores en las últimas 24 horas. Por favor, revise el registro de eventos (log).
fi: Virheitä on tapahtunut viimeisen 24 tunnin aikana. Tarkista tapahtumaloki.
fr: Des erreurs se sont produites au cours des dernières 24 heures. Veuillez consulter le journal des événements.
ga: Tharla earráidí le 24 uair an chloig anuas. Féach ar taifeadadh na dteagmhas.
hu: Hiba történt az elmúlt 24 órában. Kérjük, ellenőrizze az eseménynaplót.
it: Ci sono stati errori nelle ultime 24 ore. Controlla il registro eventi.
ja: 過去24時間の間にエラーが発生しています。イベントログをご確認ください。
ka: შეცდომები ბოლო 24 საათის განმავლობაში. შეამოწმეთ ჟურნალი.
lt: Per pastarąsias 24 valandas buvo klaidų. Patikrinkite įvykių žurnalą.
nl: Er zijn fouten opgetreden het afgelopen etmaal. Controleer de log.
pl: Wystąpiły błędy w ciągu ostatnich 24 godzin. Sprawdź dziennik zdarzeń.
pt_br: Ocorreram erros nas últimas 24 horas. Por favor, verifique o log de eventos.
ro: Au fost erori în ultimele 24 de ore. Vă rugăm verificați jurnalul de evenimente.
sl: V zadnjih 24 urah je prišlo do napak. Preverite dnevnik dogodkov.
sq: Ka pasur gabime në 24 orët e fundit. Ju lutemi kontrolloni regjistrin e ngjarjeve.
sv: Fel har uppstått de senaste 24 timmarna. Var god kontrollera händelseloggen.
tr: Son 24 saat içinde hatalar oldu. Lütfen olay günlüğünü kontrol edin.

source: Hide Info
ca: Amaga la informació
cs: Skrýt informace
da: Skjul info
de: Informationen ausblenden
el: Απόκρυψη πληροφοριών
es: Esconder información
fi: Piilota tiedot
fr: Masquer les informations
ga: Folaigh an Fhaisnéis
hu: Információ elrejtése
it: Nascondi informazioni
ja: 情報を非表示にする
ka: ინფორმაციის დამალვა
lt: Slėpti informaciją
nl: Informatie verbergen
pl: Ukryj informacje
pt_br: Ocultar Informações
ro: Ascundeți informațiile
sl: Skrij informacije
sq: Fshih informacionin
sv: Dölj information
tr: Bilgileri Gizle

source: Open Event Log
bg: Отваряне на дневника на събитията
ca: Obre el registre d'esdeveniments
cs: Otevřete protokol událostí
da: Åbn hændelseslog
de: Ereignisanzeige öffnen
el: Άνοιγμα Αρχείου Καταγραφής Συμβάντων
es: Abrir registro de eventos
fi: Avaa tapahtumaloki
fr: Ouvrir le journal d'événements
ga: Oscail Logleabhar an Teagmhais
hu: Eseménynapló megnyitása
it: Apri registro eventi
ja: イベントログを開く
ka: ჟურნალის გახსნა
lt: Atverti įvykių žurnalą
nl: Gebeurtenislog openen
pl: Otwórz dziennik zdarzeń
pt_br: Abrir Registro de Eventos
ro: Deschideți jurnalul de evenimente
sl: Odpri dnevnik dogodkov
sq: Hap regjistrin e ngjarjeve
sv: Öppna händelseloggen
tr: Olay Günlüğünü Aç
