Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Help us improve {0} by sending anonymous application usage statistics. The application's performance will not be affected by collecting the usage statistics. This data will only be used by us for analysis purposes and will not be shared with any third party. Expand the sample data below to see what data are sent.
bg: Помогнете ни за подобрим {0} като изпращате анонимни статистически данни. Бързината на приложението няма да бъде засегната от събирането на статистически данни. Тези данни ще бъдат използвани единствено с аналитична цел и няма да бъдат споделяни с трети лица. Отворете примерните данни по-долу за да видите какви данни се изпращат.
ca: Ajudeu-nos a millorar {0} enviant-nos estadístiques d'ús anònimes. El rendiment de l'aplicació no es veurà afectat per la recollida d'estadístiques d'ús. Aquestes dades només les usarem nosaltres, per a motius d'anàlisi, i no les compartirem amb terceres parts. Desplegueu l'exemple següent per a veure quines dades s'envien.
cs: Pomozte nám vylepšit {0} odesíláním anonymních dat o využití aplikace. Výkon programu nebude tímto sběrem ovlivněn. Získaná data budou použita pouze pro analytické účely a nebudou sdílena s třetí stranou. Rozklikněte příklad níže pro zobrazení dat, která jsou posílána.
da: Hjælp med at forbedre {0} ved at sende anonyme brugsstatistikker. Programmets ydeevne påvirkes ikke af indsamlingen af statistikker. Data bruges kun til analyseformål og deles ikke med tredjemand. Udfold eksemplet nedenfor for at se, hvilke data, der sendes.
de: Helfen Sie uns dabei {0} zu verbessern, indem Sie die anonymen Nutzungsstatistiken aktivieren. Die Geschwindigkeit der Anwendung wird durch die Erhebung der Statistiken nicht beeinträchtigt. Die Daten werden von uns ausschließlich zu Analysezwecken verwendet und nicht mit irgendwelchen Dritten geteilt. Klappen Sie den Expander auf, um in den Beispieldaten zu sehen, was für Daten verschickt werden.
el: Βοηθήστε μας να βελτιώσουμε {0} στέλνοντας ανώνυμα στατιστικά στοιχεία χρήσης εφαρμογών. Η απόδοση της εφαρμογής δεν θα επηρεαστεί από τη συλλογή των στατιστικών χρήσης. Αυτά τα δεδομένα θα χρησιμοποιηθούν μόνο από εμάς για σκοπούς ανάλυσης και δεν θα μοιραστούν με τρίτους. Αναπτύξτε το παρακάτω δείγμα δεδομένων για να δείτε ποια δεδομένα αποστέλλονται.
es: Ayúdenos a mejorar {0} enviando estadísticas de uso anónimas de la aplicación. El rendimiento de la aplicación no se verá afectado por la recolección de estadísticas de uso. Solo usaremos estos datos para análisis y no serán compartidos con terceros. Amplíe el ejemplo de abajo para ver qué datos se envían.
fi: Auta kehittämään sovellusta {0} lähettämällä nimettömiä käyttötilastoja. Tilastotietojen keruu ei vaikuta sovelluksen suorituskykyyn. Tietoja käytetään vain analysointiin, eikä niitä luovuteta kolmansille osapuolille. Laajenna allaoleva tilastonäyte nähdäksesi mitä tietoja lähetetään.
fr: Aidez-nous à améliorer {0} en envoyant des statistiques anonymes d’utilisation des applications. Les performances de l’application ne seront pas affectées par la collecte des statistiques d’utilisation. Ces données ne seront utilisées par nous qu’à des fins d’analyse et ne seront partagées avec aucun tiers. Développez les exemples de données ci-dessous pour voir quelles données sont envoyées.
hu: Segítsen nekünk {0} javításában a névtelen alkalmazáshasználati statisztikák elküldésével. Az alkalmazás teljesítményét a használati statisztikák gyűjtése nem befolyásolja. Az adatokat kizárólag vizsgálat céljából használjuk és nem osztjuk meg harmadik féllel. Bontsa ki az alábbi minta adatokat, hogy ellenőrizze, mely adatok kerülnek elküldésre.
it: Aiutaci a migliorare {0} inviandoci statistiche anonime sull'uso dell'applicazione. La raccolta delle statistiche di utilizzo non influisce sulle prestazioni dell'applicazione. Questi dati saranno utilizzati da noi solo a scopo di analisi e non saranno condivisi con terze parti. Espandi i dati d'esempio qui sotto per vedere quali dati vengono inviati.
ka: დაგვეხმარეთ {0}-ის გაუმჯობესებაში აპლიკაციის გამოყენების ანონიმური სტატისტიკის გაგზავნით. გამოყენების სტატისტიკის შეგროვება აპლიკაციის მუშაობაზე გავლენას არ მოახდენს. ეს მონაცემები ჩვენ მიერ გამოყენებული იქნება მხოლოდ ანალიზის მიზნებისთვის და არასწროს ზიარდება მესამე პირებისთვის. ჩამოშალეთ ქვემოთ მოცემული ნიმუშის მონაცემები, რომ ნახოთ, რა მონაცემები იგზავნება.
lt: Padėkite mums tobulinti {0}, siųsdami anoniminius programos naudojimo statistinius duomenis. Naudojimo statistikos rinkimas neturės įtakos programos našumui. Šiuos duomenis mes naudosime tik analizės tikslams, jie nebus bendrinami su jokia trečiąja šalimi. Naudojimo statistikos rinkimas neturės įtakos programos našumui. Išskleidę toliau pateiktą pavyzdį, galite pamatyti kokie duomenys bus siunčiami.
nl: Help ons {0} te verbeteren met anonieme gebruiksstatistieken. De applicatie blijft even goed en snel functioneren. We gebruiken de data alleen voor analyses, en delen deze niet met derden. Bekijk de voorbeelddata hieronder om te zien wat er verzonden wordt.
pl: Pomóż nam ulepszyć {0}, wysyłając anonimowe statystyki użytkowania aplikacji. Zbieranie statystyk użytkowania nie wpłynie na wydajność aplikacji. Dane te będą wykorzystywane wyłącznie do celów analitycznych i nie będą udostępniane osobom trzecim. Rozwiń przykładowe dane poniżej, aby zobaczyć, jakie dane są wysyłane.
pt_br: Ajude-nos a aprimorar o {0} enviando as estatísticas anônimas de uso de aplicativos. O desempenho do aplicativo não será afetado pela coleta das estatísticas de uso. Esses dados serão usados por nós apenas para fins de análise e não serão compartilhados com terceiros. Expanda os dados de amostra abaixo para ver quais dados são enviados.
sq: Na ndihmo të përmirësojmë {0} duke dërguar statistika anonime të përdorimit të aplikacionit. Performanca e aplikacionit nuk do të ndikohet nga mbledhja e statistikave të përdorimit. Këto të dhëna do të përdoren vetëm nga ne për qëllime analize dhe nuk do të ndahen me asnjë palë të tretë. Zgjero të dhënat e mostrës më poshtë për të parë se cilat të dhëna janë dërguar.
sv: Hjälp oss att förbättra {0} genom att sända anonym programanvändningsstatistik. Programmets prestanda försämras icke av statistikinsamlingen. Dessa data kommer vi uteslutande att använda gör analysändamål och komner inte att delas med någon tredje part. Utvidga nedanstående exempeldata för att se viken typ av data som kommer att sändas.
tr: Anonim uygulama kullanım istatistikleri göndererek {0}'i geliştirmemize yardımcı olun. Bu veriler sadece tarafımızca analiz amacıyla kullanılacak olup, üçüncü şahıslarla paylaşılmayacaktır. Uygulamanın performansı, kullanım istatistiklerinin toplanmasından etkilenmeyecektir. Hangi verilerin gönderildiğini görmek için aşağıdaki örnek verileri genişletin.

source: If you want to know more you can take a look at our manual:
bg: Ако искате да научите повече може да погледнете ръководството:
ca: Si voleu saber-ne més, podeu fer una ullada al nostre manual:
cs: Chcete-li vědět víc, podívejte se do našeho manuálu:
da: Få mere at vide ved at tage et kig i brugervejledningen:
de: Wenn Sie mehr darüber erfahren möchten, werfen Sie einen Blick in unser Handbuch:
el: Αν θέλετε να μάθετε περισσότερα μπορείτε να ρίξετε μια ματιά στο εγχειρίδιο μας:
es: Si quiere saber más puede mirar el manual:
fi: Lisätietoja englanniksi käyttöohjeesta:
fr: Si vous voulez en savoir plus, vous pouvez consulter notre manuel :
ga: Más mian leat tuilleadh a fhoghlaim, is féidir breathnú ar ár lámhleabhar:
hu: Ha többet szeretne tudni, akkor nézze meg a kézikönyvünket:
it: Se vuoi saperne di più puoi dare un'occhiata al nostro manuale:
ja: さらに詳しく知りたい場合は、マニュアルをご覧ください：
ka: თუ გსურთ მეტი იცოდეთ, შეგიძლიათ გადახედოთ ჩვენს სახელმძღვანელოს:
lt: Jei norite sužinoti daugiau, galite pasižiūrėti mūsų vadove:
nl: Wil je meer weten, kijk in onze handleiding:
pl: Jeśli chcesz dowiedzieć się więcej, możesz zajrzeć do naszego podręcznika:
pt_br: Se você quiser saber mais, dê uma olhada no nosso manual:
ro: Dacă doriți să aflați mai multe, puteți să consultați manualul nostru:
sl: Če želite izvedeti več, so vam na voljo naša navodila:
sq: Për më shumë, mund të shfletoni manualin tonë:
sv: Om Ni vill veta mera om detta, kasta en blick i vår handbok:
tr: Daha fazla bilgi edinmek isterseniz kılavuzumuza göz atabilirsiniz:

source: PDFCreator standby
es: PDFCreador en espera
fi: Valmiustila
pl: Tryb gotowości PDFCreator

source: Standby duration
bg: Продължителност на режима на готовност
ca: Durada del temps en espera
cs: Pohotovostní doba
da: Standby-varighed
de: Standby-Dauer
el: Διάρκεια αναμονής
es: Duración del standby
fi: Valmiustilan kesto
fr: Durée de veille
ga: Aga an fhuireachais
hu: Készenléti időtartam
it: Durata standby
ja: スタンバイ時間
ka: უქმობის დრო
lt: Budėjimo režimo trukmė
nl: Duur stand-by
pl: Czas trybu gotowości
pt_br: Duração da espera
sl: Trajanje stanja pripravljenosti
sq: Kohëzgjatja e gatishmërisë
sv: Standbytid
tr: Bekleme süresi

source: PDFCreator uses the standby to accelerate printing and using PDFCreator. After closing PDFCreator, the application will keep running for the configured time with a low footprint. This significantly accelerates further conversions.
bg: PDFCreator използва режима на готовност за ускоряване на отпечатването и използването на PDFCreator. След като затворите PDFCreator, приложението ще продължи да работи за конфигурираното време с нисък приоритет. Това значително ускорява по-нататъшните конвертирания.
ca: El PDFCreator usa l'espera per a accelerar la impressió i l'ús del PDFCreator. Després de tancar-la, l'aplicació romandrà en execució pel temps configurat amb un baix impacte. Això accelera de forma significativa conversions posteriors.
cs: PDFCreator využívá pohotovostní režim k urychlení tisku a používání PDFCreator. Po zavření aplikace PDFCreator bude aplikace po nastavenou dobu pokračovat v provozu s minimem místa. To výrazně urychluje další převody.
da: PDFCreator bruger standby til at gøre print og anvendelse hurtigere. Når PDFCreator er lukket, fortsætter programmet det indstillede tidsrum med lavt forbrug af systemresurser. Det gør kommende konverteringer mærkbart hurtigere.
de: PDFCreator nutzt den Standby, um das Drucken und die Verwendung von PDFCreator zu beschleunigen. Nach dem Beenden von PDFCreator läuft die Anwendung für die eingestellte Zeit mit geringem Speicherbedarf weiter. Dadurch werden weitere Konvertierungen deutlich beschleunigt.
el: Το PDF Creator χρησιμοποιεί την αναμονή για να επιταχύνει την εκτύπωση και τη χρήση του PDF Creator. Μετά το κλείσιμο του PDF Creator, η εφαρμογή θα συνεχίσει να λειτουργεί για το ρυθμισμένο χρόνο με χαμηλό αποτύπωμα. Αυτό επιταχύνει σημαντικά περαιτέρω μετατροπές.
es: PDFCreator usa la espera par acelerar la impresión y el uso de PDFCreator. Después de cerrar PDFCreator la aplicación continuará funcionando con un bajo impacto durante el tiempo configurado. Esto acelera significativamente ulteriores conversiones.
fi: Nopeuttaakseen tulostusta ja käyttöä sovellus käyttää valmiustilaa, jossa se sulkemisen jälkeen jatkaa toimintaansa taustalla ennalta määritetyn ajan, mikä nopeuttaa merkittävästi muita tulostuksia ja muunnoksia.
fr: PDFCreator utilise la veille pour accélérer l'impression et optimiser son utilisation. Après la fermeture de PDFCreator, l'application continuera de fonctionner pendant la durée configurée en utilisant très peu de ressources. Cela accélère considérablement les conversions ultérieures.
ga: Baineann PDFCreator feidhm as an bhfuireachas chun dlús a chur leis an gclóbhualadh agus nuair atá a bhaintear feidhm as PDFCreator. Tar éis PDFCreator a dhúnadh, leanfaidh an feidhmchlár ag rith ar feadh an aga a socraíodh agus beidh lorg beag aige. Cuireann sé sin dlús mór le tiontuithe eile amach anseo.
hu: A PDFCreator a készenléti módot használja a nyomtatás felgyorsítására és a PDFCreator használatára. A PDFCreator bezárása után az alkalmazás a beállított ideig futni fog, alacsony erőforrást használva. Ez jelentősen felgyorsítja a további konverziókat.
it: PDFCreator usa lo standby per accelerare la stampa e l'uso di PDFCreator. Dopo la chiusura di PDFCreator, l'applicazione continuerà a funzionare per il tempo configurato con un basso impatto. Questo accelera significativamente ulteriori conversioni.
ja: PDFCreatorは、印刷およびPDFCreatorの使用を加速するために「スタンバイ」を使用しています。アプリケーションを閉じた後でも指定された時間だけ、低フットプリントでそのまま実行されます。そうするとその後の変換が大幅に加速します。
ka: PDFCreator ლოდინის რეჟიმს ბეჭდვისა და PDFCreator-ის გამოყენების დასაჩქარებლად იყენებს . PDFCreator-ის დახურვის შემდეგ აპლიკაცია გააგრძელებს მუშაობას მითთებული დროის განმავლობაში დაბალი დატვირთვით. ეს მნიშვნელოვნად ააჩქარებს შემდგომ გარდაქმნებს.
lt: „PDFCreator“ naudoja budėjimo režimą, kad pagreitintų spausdinimą ir naudojimąsi „PDFCreator“. Uždarius „PDFCreator“, programa veiks nustatytą laiką ir užims nedaug vietos. Tai gerokai pagreitina būsimus konvertavimus.
nl: Met stand-by versnelt PDFCreator de toepassing en het afdrukken. Na afsluiten loopt de applicatie nog voor de ingestelde tijd door met miniem brongebruik. Dit versnelt latere conversies aanzienlijk.
pl: PDFCreator używa trybu gotowości do przyspieszenia drukowania i używania PDFCreator. Po zamknięciu PDFCreator, aplikacja będzie nadal działać przez skonfigurowany czas z niskim obciążeniem. To znacznie przyspiesza dalsze konwersje.
pt_br: O PDFCreator usa o modo de espera para acelerar a impressão e usar o PDFCreator. Após fechar o PDFCreator, o aplicativo continuará em execução no tempo configurado com uma pegada baixa. Isso acelera significativamente mais conversões.
sl: PDFCreator uporablja stanje pripravljenosti, da pospeši tiskanje in uporabo PDFCreator-ja. Kadar uporabnik zapre PDFCreator, se ta v manjšem obsegu še vedno izvaja za poljubno določen čas. S tem se bistveno pospeši nadaljnje pretvorbe.
sq: PDFCreator përdor gatishmërinë për të përshpejtuar printimin dhe përdorimin e PDFCreator. Pas mbylljes së PDFCreator, aplikacioni do të vazhdojë të funksionojë për kohën e konfiguruar me një gjurmë të ulët. Kjo përshpejton ndjeshëm konvertimet e mëtejshme.
sv: PDFCreator utnyttjar standby, för att snabba upp utskrift och användning av PDFCreator. Efter stängning av PDFCreator körs programmet angiven tid i bakgrunden med litet minnesbehov. Därigenom sker ytterligare konverteringar snabbare.
tr: PDFCreator, yazdırmayı hızlandırmak ve pdfcreator'ı kullanmak için bekleme modunu kullanır. PDFCreator'ı kapattıktan sonra, uygulama düşük iz ile yapılandırılmış süre boyunca çalışmaya devam edecektir. Bu, daha fazla dönüşümü önemli ölçüde hızlandırır.

source: minutes
bg: минути
ca: minuts
da: minutter
de: Minuten
el: λεπτά
es: minutos
fi: minuuttia
ga: nóiméid
hu: perc
it: minuti
ja: 分
ka: წუთი
lt: minutės
nl: minuten
pl: minut
pt_br: minutos
sl: minute
sq: minutat
sv: minuter
tr: dakika

source: The new version {0} is available. Would you like to download the new version?
bg: Нова версия {0} е налична. Искате ли да изтеглите новата версия?
ca: La versió {0} està disponible. Voleu baixar la versió nova?
cs: Je k dispozici nová verze {0}. Chcete ji stáhnout?
da: Den nye version {0} er til rådighed. Skal den downloades?
de: Die neue Version {0} ist verfügbar. Möchten Sie die neue Version herunterladen?
el: Η νέα έκδοση {0} είναι διαθέσιμη. Θέλετε να κατεβάσετε τη νέα έκδοση?
es: Está disponible la nueva versión {0}. ¿Le gustaría descargar la versión nueva?
fi: Sovelluksesta on olemassa uudempi versio {0}. Ladataanko uusin versio?
fr: La nouvelle version {0} est disponible. Souhaitez-vous télécharger la nouvelle version ?
ga: Tá leagan nua {0} ar fáil. Ar mhaith leat an leagan nua a íosluchtú?
hu: Új verzió {0} érhető el. Szeretné letölteni az új verziót?
it: La nuova versione {0} è disponibile. Vuoi scaricare la nuova versione?
ja: 新しいバージョン{0}が用意されています。 この新しいバージョンをダウンロードしてみませんか？
ka: ხელმისაწვდომია ახალი ვერსია {0}. გსურთ ახალი ვერსიის გადმოწერა?
lt: Nauja {0} versija pasiekiama. Ar norėtumėte ją parsisiųsti?
nl: Nieuwe versie {0} is beschikbaar. Wil je deze downloaden?
pl: Nowa wersja {0} jest dostępna. Czy chcesz pobrać nową wersję?
pt_br: A nova versão {0} está disponível. Você gostaria de baixá-la?
ro: Este disponibilă noua versiune {0}. Doriți să descărcați noua versiune?
sl: Na voljo je novejša različica {0}. Ali jo želite prenesti?
sq: Versioni i ri {0} është i disponueshëm. Dëshironi të shkarkoni versionin e ri?
sv: Den nya versionen {0} är tillgänglig. Vill Ni ladda ned den nya versionen?
tr: Yeni sürüm {0} mevcut. Yeni sürümü indirmek ister misiniz?

source: Direct image conversion settings
de: Bilddirektkonvertierungseinstellungen
es: Configuración de conversión directa de imágenes
fi: Kuvien suoramuuntamisen asetukset
lt: Tiesioginio vaizdo konvertavimo parametrai
nl: Instant-beeld-conversie-instellingen
pl: Ustawienia bezpośredniej konwersji obrazu
sv: Inställningar direkt bildkonvertering

source: Select page size:
bg: Изберете размера на страницата:
ca: Trieu la mida de la pàgina:
cs: Velikost stránky:
da: Vælg sidestørrelse:
de: Seitengröße wählen:
el: Επιλογή μεγέθους σελίδας:
es: Selecciona tamaño de página:
fi: Sivukoko:
fr: Sélectionner la taille de la page :
hu: Fájlméret kiválasztása:
it: Seleziona dimensione pagina:
ka: აირჩიეთ გვერდის ზომა:
lt: Parinkti puslapio dydį:
nl: Selecteer paginaformaat:
pl: Wybierz rozmiar pliku:
sq: Zgjidh madhësinë e faqes:
sv: Välj sidstorlek:
tr: Sayfa boyutunu seçin:

source: Select page orientation:
bg: Изберете ориентация на страницата:
ca: Trieu l'orientació de la pàgina:
cs: Orientace stránky:
da: Vælg sideretning:
de: Seitenausrichtung wählen:
el: Επιλογή προσανατολισμού σελίδας:
es: Selecciona orientación de la página:
fi: Suunta:
fr: Sélection de l'Orientation de la page :
hu: Oldal tájolásának kiválasztása:
it: Seleziona orientamento pagina:
ka: აირჩიეთ გვერდის ორიენტაცია:
lt: Parinkti puslapio orientaciją:
nl: Kies afdrukstand:
pl: Wybierz orientację strony:
sq: Zgjidh orientimin e faqes:
sv: Välj sidriktning:
tr: Sayfa yönünü seçin:

source: Default viewer
de: Standardbetrachter
es: Visor predeterminado
fi: Katselusovellukset
lt: Numatytoji peržiūros programa
nl: Standaard-viewer
pl: Przeglądarka domyślna
sv: Standardvisningsprogram

source: Executable files
bg: Изпълними файлове
ca: Fitxers executables
cs: Spustitelné soubory
da: Eksekverbare filer
de: Ausführbare Dateien
el: Εκτελέσιμα αρχεία
es: Archivos ejecutables
fi: Suorituskelpoiset tiedostot
fr: Fichiers exécutables
ga: Comhaid inrite
hu: Futtatható fájlok
it: File eseguibili
ja: 実行可能ファイル
ka: გამშვები ფაილები
lt: Vykdomieji failai
nl: Uitvoerbare bestanden
pl: Pliki wykonywalne
pt_br: Arquivos executáveis
ro: Fișiere executabile
sl: Izvedljive datoteke
sq: Skedarët e ekzekutueshëm
sv: Körbara filer
tr: Yürütülebilir dosyalar

source: Executable path:
de: Pfad zur ausführbaren Datei:
es: Ruta ejecutable:
fi: Sovellus ja sen polku:
lt: Kelias iki programos:
nl: Pad naar programma:
pl: Ścieżka wykonywalna:
sv: Sökväg till körbara filer:

source: Additional parameters:
de: Zusätzliche Parameter:
es: Parámetros adicionales:
fi: Lisäparametrit:
lt: Papildomi parametrai:
nl: Extra parameters:
pl: Dodatkowe parametry:
sv: Ytterligare parametrar:

source: Here you can setup a custom program for viewing your generated documents. The windows default program will be used if you don't select anything here.
bg: Тук можете да настроите потребителска програма за преглед на генерираните документи. Ако не изберете нищо тук, ще се използва програмата по подразбиране на Windows.
ca: Aquí podeu configurar una aplicació personalitzada per a visualitzar els documents generats. S'utilitzarà l'aplicació predeterminada al Windows si no n'indiqueu cap.
cs: Zde můžete nastavit vlastní program pro prohlížení vytvořených dokumentů. Výchozí program pro systém Windows bude použit, pokud zde nic nezvolíte.
da: Et selvvalgt program til at se de genererede dokumenter kan indstilles her. Hvis ikke bruges Windows standard program.
de: Hier können Sie Anwendungen festlegen, mit denen Ihre erstellten Dokumente geöffnet werden. Wenn Sie hier nichts auswählen, werden die in Windows eingestellten Standardanwendungen verwendet.
el: Εδώ μπορείτε να ρυθμίσετε ένα προσαρμοσμένο πρόγραμμα για την προβολή των εγγράφων που δημιουργήσατε. Το προεπιλεγμένο πρόγραμμα των Windows θα χρησιμοποιηθεί εάν δεν επιλέξετε τίποτα εδώ.
es: Aquí puede configurar un programa personalizado para ver sus documentos generados. Se usará la aplicación predeterminada de Windows si no selecciona ninguna aquí.
fi: Luotujen tiedostojen katseluun käytettävä sovellus voidaan määrittää tässä. Mikäli sitä ei määritetä, käytetään Windowsin oletussovellusta.
fr: Vous pouvez configurer ici un programme personnalisé pour visualiser les documents générés. Le programme par défaut de Windows sera utilisé si vous ne sélectionnez rien ici.
ga: Is féidir leat ríomhchlár saincheaptha a shocrú anseo chun breathnú ar na cáipéisí a chruthaigh tú. Bainfear feidhm as an gclár Windows réamhshocraithe mura roghnaíonn tú aon rud anseo.
hu: Itt létrehozhat egy egyedi programot a létrehozott dokumentumok megtekintéséhez. Az ablak alapértelmezett programja akkor fog működni, ha itt nem választ ki semmit.
it: Qui puoi impostare un programma personalizzato per visualizzare i documenti creati. Se non selezioni nulla sarà usato il programma predefinito di Windows.
ja: ここでは、生成されたドキュメントを表示するためのカスタムプログラムを設定できます。何も選択しなかった場合は、Windowsのデフォルトプログラムが使用されます。
ka: აქ შეგიძლიათ დააყენოთ პერსონალური პროგრამა თქვენი გენერირებული დოკუმენტების სანახავად. თუ აქ არაფერს აირჩევთ, გამოყენებული იქნება Windows-ის ნაგულისხმევი პროგრამა.
lt: Čia galite nustatyti pasirinktinę programą, sugeneruotų dokumentų peržiūrai. Jei čia nieko nepažymėsite, bus naudojama „Windows“ numatytoji programa.
nl: Je kunt hier een programma opgeven om je aangemaakte bestanden te bekijken. Geef je niets op, dan gebruiken we de windows-standaard.
pl: Tutaj możesz ustawić niestandardowy program do przeglądania wygenerowanych dokumentów. Domyślny program Windows zostanie użyty, jeśli tu nic nie zaznaczysz.
pt_br: Configure aqui o programa personalizado para ver seus documentos gerados. O programa padrão do Windows será usado se nada for selecionado aqui.
ro: Aici puteți configura un program personalizat pentru vizualizarea documentelor generate. Dacă aici nu se selectează nimic, va fi utilizat programul implicit din Windows.
sl: Tukaj lahko nastavite poljuben program za pregledovanje ustvarjenih dokumentov. Če ničesar ne izberete, bo uporabljen privzeti Windows program.
sq: Këtu mund të konfiguroni një program të personalizuar për shikimin e dokumenteve të krijuara. Programi i parazgjedhur i Windows do të përdoret nëse nuk zgjidhni asgjë këtu.
sv: Här kan Ni ange valda program för att betrakta Era skapade dokument. Windows standardprogram används om Ni inte väljer något här.
tr: Burada, oluşturulan belgelerinizi görüntülemek için özel bir program kurabilirsiniz. Burada hiçbir şey seçmezseniz, Windows varsayılan programı kullanılacaktır.

source: Clear log file
bg: Изчистване на регистрационния файл
ca: Neteja el fitxer de registre
cs: Vymaž logovací soubor
da: Tøm logfil
de: Protokolldatei leeren
el: Εκκαθάριση του αρχείου καταγραφής
es: Limpiar el archivo de registro
fi: Tyhjennä tapahtumaloki
fr: Effacer le fichier journal
ga: Glan an t-oireas
hu: Naplófájl törlése
it: Azzera file registro
ja: ログファイルを空にする
ka: ჟურნალის გასუფთავება
lt: Išvalyti žurnalo failą
nl: Wis logbestand
pl: Wyczyść plik dziennika
pt_br: Limpar arquivo de registro
ro: Șterge fișierul jurnal
sl: Počisti dnevnik
sq: Pastro skedarin e regjistrimeve
sv: Rensa loggfilen
tr: Günlük dosyasını temizle
