Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Set the number of minutes PDFCreator will remain in standby after running. Set to 0 to disable.
bg: Задайте броя на минутите, през които PDFCreator ще остане в режим на готовност след стартиране. Задайте 0, за да забраните.
ca: Estableix el nombre de minuts que el PDFCreator romandrà en espera després d'executar-se. Establiu 0 per a desactivar-ho.
cs: Nastavte počet minut, po které zůstane PDFCreator v pohotovostním režimu. Zakažte nastavením na 0.
da: Angiv antal minutter, som PDFCreator skal være på standby. 0 betyder ingen.
de: Legen Sie die Anzahl der Minuten fest, die PDFCreator nach dem Beenden im Standby-Modus bleibt. Zum Deaktivieren auf 0 setzen.
el: Ορίστε τον αριθμό των λεπτών PDF Creator θα παραμείνει σε κατάσταση αναμονής μετά την εκτέλεση. Ρυθμίστε το σε 0 για απενεργοποίηση.
es: Establecer cuántos minutos PDFCreator estará en standby tras finalizar. Escriba 0 para deshabilitar.
fi: Aseta aika (minuuttiena), jonka PDFCreator pysyy valmiustilassa suorituksen jälkeen. Poista käytöstä asettamalla arvoksi 0.
fr: Définissez le nombre de minutes pendant lesquelles PDFCreator restera en veille après l'exécution. Réglez sur 0 pour désactiver.
ga: Socraigh cé mhéad nóiméid a bhfanfaidh PDFCreator ar fuireachas tar éis é a rith. Chun é a dhíchumasú, socraigh ag 0 é.
hu: Adja meg a perceket, amikor a PDFCreator készenléti állapotban marad futás után. Letiltáshoz válassza a 0 értéket.
it: Imposta il numero di minuti in cui PDFCreator rimarrà in standby dopo l'esecuzione. Impostalo a 0 per disabilitarlo.
ja: PDFCreatorが実行後にスタンバイ状態を維持する分数を設定します。0に設定すると無効になります。
ka: დააყენეთ დრო წუთებში, რომლის განმავლობაშიც PDFCreator უქმედ იდგება გაშვების შემდეგ. გამოსართავად დააყენეთ 0.
lt: Nustatykite, kiek minučių „PDFCreator“ liks veikti budėjimo režimu. Norėdami išjungti, nustatykite 0.
nl: Aantal minuten stand-by na afloop instellen. '0' instellen om uit te schakelen.
pl: Ustaw liczbę minut, przez które PDFCreator będzie pozostawał w stanie gotowości po uruchomieniu. Ustaw na 0 aby wyłączyć.
pt_br: Definir o número de minutos que o PDFCreator continuará esperando após a execução. Defina 0 para desabilitar.
sl: Nastavite, koliko minut po zaprtju naj PDFCreator ostane v stanju pripravljenosti. Izberite 0, da onemogočite.
sq: Vendos numrin e minutave që PDFCreator do qëndrojë në standby pasi është startuar. Vendos 0 për të ç'aktivizuar.
sv: Ange det antal minuter som PDFCreator skall stanna kvar i standbyläge efter körning. Ange 0 för att deaktivera.
tr: PDFCreator'ın çalıştırıldıktan sonra bekleme modunda kalacağı dakika sayısını ayarlayın. Devre dışı bırakmak için 0'a ayarlayın.

source: Disable printer tab
bg: Деактивиране на раздела за принтера
ca: Pestanya d'inhabilitació de la impressora
cs: Vypni kartu tiskárny
da: Deaktiver printerfane
de: Drucker-Tab deaktivieren
el: Απενεργοποίηση καρτέλας εκτυπωτή
es: Deshabilite tarjeta impresora
fi: Poista tulostin-välilehti käytöstä
fr: Désactiver l'onglet imprimante
ga: Díchumasaigh cluaisín an chlóire
hu: Nyomtató fül tiltása
it: Disabilita scheda stampante
ja: 「プリンター」タブを無効にする
ka: პრინტერის ჩანართის გათიშვა
lt: Išjungti spausdintuvo kortelę
nl: Printertab uitzetten
pl: Wyłącz kartę drukarki
pt_br: Desabilitar aba da impressora
ro: Dezactivați fila de imprimare
sl: Onemogoči zavihek za tiskalnik
sq: Ç'aktivizo menunë e printerave
sv: Avaktivera skrivarfliken
tr: Yazıcı sekmesini devre dışı bırak

source: Activate to disable printer tab. This disables the functionalities to add/delete/rename PDFCreator printers, change profile assignments and set the primary PDFCreator printer.
bg: Активирайте за да забраните раздела принтер. Това забранява възможността да добавяте/изтривате/преименувате принтери от PDFCreator, да променяте назначението на профили и да задавете основен принтер на PDFCreator.
ca: Marqueu-ho per a inhabilitar la pestanya de la impressora. Això desactiva les funcionalitats d'afegir, suprimir i canviar de nom les impressores del PDFCreator, canviar assignacions de perfils i establir la impressora PDFCreator predeterminada.
cs: Aktivujte kartu tiskárny. To zakáže funkce přidávat / mazat / přejmenovat tiskárny PDFCreator, měnit přiřazení profilů a nastavit primární tiskárnu PDFcreator.
da: Bruges til at deaktivere printerfane. Det forhindrer, at PDFCreator printere tilføjes, slettes eller omdøbes og at tilknyttede profiler og indstilling af primær PDFCreator printer ændres.
de: Aktivieren Sie diese Option, um den Drucker-Tab zu deaktivieren. Dadurch werden die Funktionen zum Hinzufügen/Löschen/Umbenennen von PDFCreator-Druckern, zum Ändern von Profilzuweisungen und zum Einstellen des primären PDFCreator-Druckers deaktiviert.
el: Ενεργοποιήστε για να απενεργοποιήσετε την καρτέλα εκτυπωτή. Αυτό απενεργοποιεί τις λειτουργίες για να προσθέσετε/διαγράψετε / μετονομάσετε εκτυπωτές PDF Creator, να αλλάξετε τις αναθέσεις προφίλ και να ορίσετε τον πρωτεύοντα εκτυπωτή PDF Creator.
es: Activar para deshabilitar la pestaña de impresoras. Esto impide añadir/eliminar/renombrar impresoras en PDFCreator, cambiar asignaciones de perfiles y definir la impresora por defecto de PDFCreator.
fi: Poista tulostinvälilehti käytöstä. PDFCreator-tulostimien lisääminen/poistaminen/uudelleennimeäminen, profiilimääritteiden muuttaminen ja ensisijaisen PDFCreator-tulostimen asettaminen estyy.
fr: Désactiver l'onglet imprimante. Ceci désactive les fonctionnalités permettant d'ajouter / supprimer / renommer les imprimantes PDFCreator, de modifier les affectations de profil et de définir l'imprimante PDFCreator principale.
hu: Opció aktiválása a nyomtató fül letiltásához. Ez letiltja a PDFCreator nyomtatók hozzáadását /eltávolítását/ átnevezését, a profil-hozzárendelések módosítását és a fő PDFCreator nyomtató beállítását.
it: Attiva per disabilitare la scheda stampante. Questo disabilita le funzionalità per aggiungere/eliminare/rinominare le stampanti PDFCreator, modificare le assegnazioni dei profili e impostare la stampante PDFCreator principale.
ka: პრინტერების ჩანართის ჩართვა ან გამორთვა. PDFCreator-ის პრინტერების დამატება/წაშლა/გადარქმევა, პროფილის მინიჭების ფუნქციონალი და PDFCreator-ის ნაგულისხმევი პრინტერის მითითება გაითიშება.
lt: Aktyvuokite, kad išjungti spausdintuvo kortelę. Tai išjungs „PDFCreator“ spausdintuvų pridėjimo/pašalinimo/pervardinimo, profilio priskyrimų pakeitimo ir pirminio„PDFCreator“ spausdintuvo nustatymo galimybes.
nl: Activeer om printertab uit te zetten. Dan kun je geen PDFCreator-printers meer toevoegen, wissen of hernoemen, profielen veranderen of als standaard instellen.
pl: Aktywuj, aby wyłączyć kartę drukarki. Wyłącza to funkcje dodawania/usuwania/zmiany nazw drukarek PDFCreator, zmiany przypisań profilu i ustawiania podstawowej drukarki pdfcreator.
pt_br: Ative para desabilitar a aba da impressora. Isso desabilita as funcionalidades para adicionar/excluir/renomear impressoras PDFCreator, alterar atribuições de perfil e definir a impressora primária PDFCreator.
sq: Aktivizo për të ç'aktivizuar menunë e printerave. Kjo ç'aktivizon funksionalitetet për të shtuar/fshirë/riemërtuar printerat e PDFCreator, për të ndryshuar përcaktimin e profileve dhe për të vendosur printerin kryesor të PDFCreator.
sv: Aktivera för att stänga av skrivarfliken. Detta stänger av funktionerna för att lägga till / ta bort / döpa om PDFCreatorskrivare, byta profiltilldelningar och ange primär PDFCreatorskrivare.
tr: Yazıcı sekmesini devre dışı bırakmak için etkinleştirin. Bu, PDFCreator yazıcıları ekleme/silme/yeniden adlandırma, profil atamalarını değiştirme ve birincil pdfcreator yazıcısını ayarlama işlevlerini devre dışı bırakır.

source: Disable title tab
bg: Деактивиране на раздела със заглавия
ca: Inhabilita la pestanya de títol
cs: Zakažte kartu titulu
da: Deaktiver titelfane
de: Titel-Tab deaktivieren
el: Απενεργοποιήστε την καρτέλα τίτλου
es: Deshabilitar pestaña de título
fi: Poista otsikko-välilehti käytöstä
fr: Désactiver l'onglet titre
ga: Díchumasaigh cluaisín an teidil
hu: Cím fül tiltása
it: Disabilita scheda titolo
ja: 「タイトル」タブを無効にする
ka: სათაურის ჩანართის გათიშვა
lt: Išjungti antraštės kortelę
nl: Titeltab uitzetten
pl: Wyłącz kartę tytułu
pt_br: Desabilitar aba de título
ro: Dezactivare filă titlu
sl: Onemogoči zavihek za naslov
sq: Ç'aktivizo menunë e titujve
sv: Inaktivera Titelflik
tr: Başlık sekmesini devre dışı bırak

source: Activate to disable title tab. This disables the functionality to change title replacements.
bg: Активирайте за да забраните раздела със заглавието. Това премахва възможността да променяте заглавията.
ca: Marqueu-ho per a desactivar la pestanya de títol. Això desactiva la funcionalitat de fer canvis de títol.
cs: Chcete-li zakázat kartu titulu, aktivujte ji. To zakáže funkci změnit nahrazení názvu.
da: Bruges til at deaktivere titelfane. Dette forhindrer titelændringer.
de: Wenn gesetzt, wird der Titel-Tab deaktiviert. Dort ist eine Liste von Zeichenfolgen, die im Titel automatisch ersetzt werden.
el: Ενεργοποιήστε για να απενεργοποιήσετε την καρτέλα τίτλου. Αυτό απενεργοποιεί τη λειτουργικότητα για να αλλάξετε τις αντικαταστάσεις τίτλου.
es: Activar para deshabilitar la pestaña 'título'. Esto deshabilita la posibilidad de cambiar el título.
fi: Poista otsikkovälilehti käytöstä. Otsikoiden muuttaminen korvaamalla estyy.
fr: Sélectionner pour désactiver l'onglet titre. Ceci désactive la fonctionnalité permettant de changer les remplacements de titre.
ga: Gníomhachtaigh é chun an cluaisín teidil a dhíchumasú. Díchumasaíonn sé sin an fheidhmiúlacht chun teidil ionaid a athrú.
hu: A cím fül letiltása. Ez letiltja a címek cseréjét módosító funkciókat.
it: Attiva per disabilitare la scheda titolo. Questo disabilita la funzionalità per modificare le sostituzioni del titolo.
ja: 有効にすると、「タイトル」タブが無効になります。これにより、タイトル置換を変更することができなくなります。
ka: სათაურის ჩანართის ჩართვა ან გამორთვა. ეს გამორთავს სათაურის ჩანაცვლებების შეცვლის ფუნქციონალს.
lt: Aktyvuokite, kad išjungti antraštės kortelę. Tai išjungs antraštės pakeitimo galimybę.
nl: Activeer om titeltab uit te zetten. Daarmee kun je geen titelveranderingen meer doorvoeren.
pl: Aktywuj, aby wyłączyć kartę tytułu. Spowoduje to wyłączenie funkcji zmiany zamienników tytułów.
pt_br: Ativar para desabilitar a aba de título. Isto desabilita a funcionalidade para alterar substituições de título.
ro: Selectați pentru a dezactiva fila titlu. Aceasta dezactivează posibilitatea de a schimba titlul.
sl: Vklopite, če želite onemogočiti zavihek za naslov. Samodejno oblikovanje naslovov bo onemogočeno.
sq: Aktivizo për të ç'aktivizuar menunë e titullit. Kjo ç'aktivizon funksionalitetin për të ndryshuar zëvendësimet e titujve.
sv: Markera för att stänga av titelfliken. Detta stänger av funktionerna för titelutbyte.
tr: Başlık sekmesini devre dışı bırakmak için etkinleştirin. Bu, başlık değiştirmelerini değiştirme işlevini devre dışı bırakır.

source: Disable debug tab
bg: Деактивиране на раздела за отстраняване на грешки
ca: Inhabilita la pestanya de depuració
cs: Zakažte kartu ladění
da: Deaktiver fejlfane
de: Debug-Tab deaktivieren
el: Απενεργοποίηση καρτέλας εντοπισμού σφαλμάτων
es: Deshabilitar pestaña de depuración
fi: Poista virheenkorjausvälilehti käytöstä
fr: Désactiver l'onglet de débogage
ga: Díchumasaigh an cluaisín dífhabhtaithe
hu: Hibakeresés fül letiltása
it: Disabilita scheda debug
ja: 「デバッグ」タブを無効にする
ka: გამართვის ჩანართის გათიშვა
lt: Išjungti derinimo kortelę
nl: Debug-tab uizetten
pl: Wyłącz kartę debugowania
pt_br: Desabilitar aba de depuração
ro: Dezactivați fila depanare
sl: Onemogoči zavihek za napake
sq: Çaktivizo menunë e debug
sv: Stäng av debugfliken
tr: Hata ayıklama sekmesini devre dışı bırak

source: Activate to disable debug tab. This disables the functionalities to run test jobs and change the debug level.
bg: Активирайте за да забраните раздела за дебъгване. Това забранява възможността да пускате тестови задачи и да променяте нивото на дебъгване.
ca: Marqueu-ho per a desactivar la pestanya de depuració. Això inhabilita les funcionalitats per a executar tasques de proves i canviar el nivell de depuració.
cs: Chcete-li zakázat kartu ladění, aktivujte ji. Zakáže funkce spustit testovací úlohy a změnit úroveň ladění.
da: Bruges til at deaktivere fejlsøgningsfane. Dette forhindrer kørsel af testjobs og ændring af debug-niveau.
de: Wenn gesetzt, wird der Debug-Tab deaktiviert. Der Benutzer ist dann nicht in der Lage Testdrucke zu erstellen oder das Logniveau anzupassen.
el: Ενεργοποίηση για απενεργοποίηση της καρτέλας εντοπισμού σφαλμάτων. Αυτό απενεργοποιεί τις λειτουργίες για την εκτέλεση εργασιών δοκιμής και την αλλαγή του επιπέδου εντοπισμού σφαλμάτων.
es: Activar para deshabilitar la pestaña de depuración. Esto deshabilita el ejecutar pruebas y cambiar el nivel de depuración.
fi: Poista virheenkorjausvälilehti käytöstä. Testitöiden suorittaminen ja virheenkorjaustason muuttaminen estyvät.
fr: Sélectionner pour désactiver l'onglet de débogage. Ceci désactive les fonctionnalités permettant d'exécuter des tests et de modifier le niveau de débogage.
ga: Gníomhachtaigh é chun an cluaisín dífhabhtaithe a dhíchumasú. Díchumasaíonn sé sin na feidhmiúlachtaí chun bearta oibre tástálacha a rithe agus chun an leibhéal dífhabhtaithe a athrú.
hu: Hibakeresés fül letiltása. Ez letiltja a funkciókat a tesztmunkák futtatásához és a hibakeresési szint módosításához.
it: Attiva per disabilitare la scheda debug. Questo disabilita le funzionalità per eseguire i processi di test e cambiare il livello di debug.
ja: 有効にすると、「デバッグ」タブが無効になります。これにより、テストジョブの実行やデバッグレベルの変更ができなくなります。
ka: გამართვის ჩანართის ჩართვა ან გამორთვა. გაითიშება სატესტო ამოცანების გაშვების ფუნქციონალი და გამართვის დონე.
lt: Aktyvuokite, kad išjungti derinimo kortelę. Tai išjungs galimybes vykdyti testines užduotis ir keisti derinimo lygį.
nl: Activeer om debug-tab uit te zetten. Daarmee kun je geen testjobs meer draaien of het debug-niveau instellen.
pl: Aktywuj, aby wyłączyć kartę debugowania. Wyłącza to funkcje uruchamiania zadań testowych i zmiany poziomu debugowania.
pt_br: Ativar para desabilitar a aba de depuração. Isso desabilita as funcionalidades para executar tarefas de teste e alterar o nível de depuração.
ro: Selectați pentru a dezactiva fila depanare. Aceasta dezactivează posibilitatea de a rula procese de test și de a schimba nivelul de depanare.
sl: Vklopite, če želite onemogočiti zavihek za napake. Onemogočeno bo tiskanje testnih strani in spreminjanje stopnje beleženja napak.
sq: Aktivizoni për të çaktivizuar skedën e korrigjimit. Kjo çaktivizon funksionalitetet për të ekzekutuar punët e testimit dhe për të ndryshuar nivelin e korrigjimit.
sv: Ange för att stänga av debugfliken. Detta stänger av funktionerna för att köra testjobb och byta debugnivå.
tr: Hata ayıklama sekmesini devre dışı bırakmak için etkinleştirin. Bu, sınama işlerini çalıştırma ve hata ayıklama düzeyini değiştirme işlevlerini devre dışı bırakır.

source: Hide PDF Architect info
ca: Amaga la informació del PDF Arquitect
cs: Skrýt PDF Architekt info
da: Skjul PDF Architect info
de: PDF Architect Info verbergen
el: Απόκρυψη πληροφοριών αρχιτεκτονικής PDF
es: Ocultar la información de PDF Architect
fi: Piilota 'PDF Architect'-tiedot
fr: Masquer les informations de PDFArchitect
ga: Folaigh eolas PDF Architect
hu: PDF Architect info elrejtése
it: Nascondi informazioni su PDF Architect
ja: PDF Architect に関する情報を非表示にする
ka: PDF Architect-ის ინფორმაციის დამალვა
lt: Slėpti „PDF Architect“ informaciją
nl: Verberg PDF Architect info
pl: Ukryj informacje PDF Architect
pt_br: Ocultar informações do PDF Architect
ro: Ascundeți PDF Arhitect Info
sl: Skrij informacije o programu PDF Architect
sq: Mos shfaq informacionin për PDF Architect
sv: Göm PDF Architect info
tr: PDF Architect bilgilerini gizle

source: Activate to hide information about our customizable PDF Editor.
bg: Активирайте за да скриете информация за модифициран PDF Editor.
ca: Marqueu-ho per a amagar informació sobre el nostre editor de PDF personalitzable.
cs: Aktivujte, chcete-li skrýt informace o editoru PDF.
da: Bruges til at skjule oplysninger om PDF editor med brugerdefinerede indstillinger.
de: Wenn gesetzt, werden die Produktinformationen zu unserem Editor PDF Architect nicht mehr angezeigt.
el: Ενεργοποιήστε για να αποκρύψετε πληροφορίες σχετικά με τον προσαρμόσιμο επεξεργαστή PDF.
es: Activar para ocultar información sobre nuestro PDF Editor personalizable.
fi: Piilota mukautettavan PDF -Editorin tiedot.
fr: Sélectionner pour masquer les informations sur notre éditeur PDF paramétrable.
ga: Gníomhachtaigh é chun eolas faoin Eagarthóir in-saincheaptha PDFanna a chur i bhfolach.
hu: A testreszabható PDF-szerkesztővel kapcsolatos információk elrejtésének aktiválása.
it: Attiva per nascondere le informazioni sul nostro PDF Editor personalizzabile.
ja: 有効にすると、当社のカスタマイズ可能なPDF Editorに関する情報が非表示になります。
ka: გაააქტიურეთ, რათა დამალოთ ინფორმაცია ჩვენი კონფიგურირებადი PDF რედაქტორის შესახებ.
lt: Aktyvuokite, kad paslėpti informaciją apie mūsų PDF redaktorių.
nl: Activeer om info over de aanpasbare PDF Editor uit te zetten.
pl: Aktywuj, aby ukryć informacje o naszym dopasowanym edytorze PDF.
pt_br: Ativar para ocultar informações sobre nosso Editor de PDF personalizável.
ro: Selectați pentru a ascunde informațiile despre editorul nostru PDF Architect.
sl: Vklopite, če želite skriti informacije o našem prilagodljivem PDF urejevalniku.
sq: Aktivizo për të fshehur informacion për PDF Editor të personalizuar.
sv: Ange för att dölja information om vår anoassningsbara PDF-redigerare.
tr: Özelleştirilebilir PDF Düzenleyicimiz hakkındaki bilgileri gizlemek için etkinleştirin.

source: Hide license tab
ca: Amaga la pestanya de llicència
cs: Skrýt kartu licence
da: Skjul licensfane
de: Lizenzschlüssel-Tab verbergen
el: Απόκρυψη καρτέλας άδειας χρήσης
es: Ocultar la pestaña de licencia
fi: Piilota lisenssivälilehti
fr: Masquer l'onglet licence
ga: Folaigh an cluaisín ceadúnais
hu: Licenc fül elrejtése
it: Nascondi scheda licenza
ja: 「ライセンス」タブを非表示にする
ka: ლიცენზიის ჩანართის გათიშვა
lt: Slėpti licencijos kortelę
nl: Licentietab verbergen
pl: Ukryj kartę licencji
pt_br: Ocultar aba de licença
ro: Ascundeți fila licență
sl: Skrij zavihek za licence
sq: Mos shfaq menunë e licensës
sv: Dölj licensflik
tr: Lisans sekmesini gizle

source: Activate to hide license tab.
bg: Активирайте за скриете лицензионният раздел.
ca: Marqueu-ho per a amagar la pestanya de llicència.
cs: Chcete-li skrýt kartu licence, aktivujte ji.
da: Bruges til at skjule licensfane.
de: Wenn gesetzt, wird der Lizenz-Tab deaktiviert.
el: Ενεργοποιήστε για να αποκρύψετε την καρτέλα άδειας χρήσης.
es: Activar para ocultar el campo de la licencia.
fi: Piilota lisenssi-välilehti.
fr: Sélectionner pour masquer l'onglet licence.
ga: Gníomhachtaigh é chun an cluaisín ceadúnais a chur i bhfolach.
hu: Licenc fül elrejtésének aktiválása.
it: Attiva per nascondere la scheda licenza.
ja: 有効にすると、「ライセンス」タブが非表示になります。
ka: ჩართეთ ლიცენზირების ჩანართის დასამალად.
lt: Aktyvuokite, kad paslėpti licencijos kortelę.
nl: Activeer om licentietab te verbergen.
pl: Aktywuj, aby ukryć kartę licencji.
pt_br: Ativar para ocultar a aba de licença.
ro: Selectați pentru a ascunde fila licență.
sl: Vklopite, če želite skriti zavihek za licence.
sq: Aktivizo për të fshehur menunë e licensës.
sv: Ange för att dölja licensfliken.
tr: Lisans sekmesini gizlemek için etkinleştirin.

source: Disable profile management
bg: Деактивиране на управлението на профили
ca: Desactiva la gestió de perfils
cs: Zakažte správu profilu
da: Deaktiver profilstyring
de: Profilverwaltung deaktivieren
el: Απενεργοποιήστε τη διαχείριση προφίλ
es: Deshabilite administración del perfil
fi: Poista profiilin hallinta käytöstä
fr: Désactiver la gestion de profil
ga: Díchumasaigh bainistiú próifíle
hu: A profilkezelés letiltása
it: Disabilita gestione profilo
ja: プロフィール管理を無効にする
ka: პროფილის მართვის გათიშვა
lt: Išjungti profilių tvarkymą
nl: Zet profielenbeheer uit
pl: Wyłącz zarządzanie profilami
pt_br: Desabilitar gerenciamento de perfil
ro: Dezactivați gestionarea profilului
sl: Onemogoči upravljanje s profili
sq: Ç'aktivizo menaxhimin e profilit
sv: Stäng av profilhanteringen
tr: Profil yönetimini devre dışı bırak

source: Activate to completely disable the editing of profiles.
bg: Активирайте за да забраните изцяло редактирането на профили.
ca: Marqueu-ho per a desactivar l'edició de perfils.
cs: Aktivací deaktivujete editaci profilů.
da: Aktiver for fuldstændig at forhindre ændring af profiler.
de: Wenn gesetzt, wird das Bearbeiten der Profile komplett deaktiviert.
el: Ενεργοποίηση για να απενεργοποιήσετε εντελώς την επεξεργασία των προφίλ.
es: Activar para deshabilitar completamente la edición de perfiles.
fi: Estä profiilien muokkaus.
fr: Sélectionner pour désactiver l'édition des profils.
ga: Gníomhachtaigh chun eagarthóireacht ar bheathaisnéisíní a dhíchumasú go hiomlán.
hu: Aktiválja a profilok szerkesztésének teljes letiltásához.
it: Attiva per disattivare completamente la modifica dei profili.
ja: 有効にすると、プロフィールの編集が完全に無効になります。
ka: პროფილების ჩასწორების ჩართვა ან მთლიანად გამორთვა.
lt: Aktyvuokite, kad visai išjungti profilių redagavimą.
nl: Activeer om het redigeren van profielen uit te zetten.
pl: Aktywuj, aby całkowicie wyłączyć edycję profili.
pt_br: Ativar para desabilitar completamente a edição de perfis.
ro: Activați pentru a dezactiva complet editarea profilurilor.
sl: Vklopite, če želite povsem onemogočiti spreminjanje profilov.
sq: Aktivizo për të ç'aktivizuar ndryshimin e profileve.
sv: Om markerad, inaktiveras redigering av profiler.
tr: Profillerin düzenlenmesini tamamen devre dışı bırakmak için etkinleştirin.

source: Disable application settings
bg: Деактивиране на настройките на приложението
ca: Inhabilita les preferències de l'aplicació
cs: Vypmńout nastavení aplikace
da: Deaktiver programindstillinger
de: Anwendungseinstellungen deaktiveren
el: Απενεργοποιήστε τις ρυθμίσεις εφαρμογής
es: Deshabilite configuración de aplicación
fi: Poista sovellusasetukset käytöstä
fr: Désactiver les paramètres de l'application
ga: Díchumasaigh socruithe an fheidhmchláir
hu: Alkalmazás beállítások tiltása
it: Disabilita impostazioni applicazione
ja: アプリケーション設定を無効にする
ka: აპლიკაციის მორგების გათიშვა
lt: Išjungti programos nuostatas
nl: applicatie-instellingen uitzetten
pl: Wyłącz ustawienia aplikacji
pt_br: Desabilitar configurações do aplicativo
ro: Dezactivați setările aplicației
sl: Onemogoči nastavitve programa
sq: Ç'aktivizo specifikimet e aplikacionit
sv: Stäng av pograminställningar
tr: Uygulama ayarlarını devre dışı bırak
