Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Neither document outline nor thumbnail images visible
ca: Sense esquema ni miniatura visible
cs: Náhledy, ani okraje dokumentu nebudou viditelné
da: Hverken bogmærker eller miniaturer vises
de: Weder Lesezeichen noch Vorschaubilder sind sichtbar
el: Καμμία διάρθρωσης εγγράφου, ούτε ορατές μικρογραφίες
es: Sin esquema ni miniatura visible
fi: Piilota reunaviivat ja pienkuvat
fr: Plan du document et miniatures non visibles
ga: Níl imlíne na cáipéise ná íomhánna na mionsamhlacha le feiceáil
hu: Sem a dokumentum vázlata, sem a miniatűr képek nem láthatók
it: Struttura documento e miniature non visibili
ja: ドキュメントのアウトラインもサムネイル画像も表示されていない
ka: არც დოკუმენტის საზღვარი ჩანს, არც მინიატურის გამოსახულება
lt: Nematomi nei dokumento kontūrai nei miniatiūrų vaizdai
nl: Geen documentoverzicht of miniaturen zichtbaar
pl: Niewidoczny dokument konspektu i miniatur
pt_br: Nem esboço do documento nem imagens em miniatura visíveis
ro: Nu sunt vizibile nici marcajele și nici miniaturile documentului
sl: brez vidnih zaznamkov in sličic strani
sq: As skica e dokumentit dhe as figurat e vogla nuk janë të dukshme
sv: Varken bokmärken eller miniatyrbilder synliga
tr: Ne belge taslağı ne de küçük resimler görünür

source: Document outline visible
bg: Видим контур на документа
ca: Esquema del document visible
cs: Viditelné obrysy dokumentu
da: Bogmærker vises
de: Lesezeichen sind sichtbar
el: Ορατή διάρθρωση εγγράφου
es: Esquema del documento visible
fi: Näytä reunaviivat
fr: Plan du document visible
ga: Tá imlíne na cáipéise infheicthe
hu: A dokumentum vázlata látható
it: Struttura documento visibile
ja: ドキュメントのアウトラインが可視となっています
ka: დოკუმენტის საზღვარი ხილვადია
lt: Rodyti dokumento struktūrą
nl: Documentoverzicht zichtbaar
pl: Widoczny konspekt dokumentu
pt_br: Contorno do documento visível
ro: Marcaje vizibile
sl: vidni zaznamki
sq: Skica e dokumentit është e dukshme
sv: Bokmärken synliga
tr: Belge anahattı görünür

source: Thumbnail images visible
ca: Miniatures de pàgina visibles
cs: Náhledy jsou viditelné
da: Miniaturer vises
de: Vorschaubilder sind sichtbar
el: Ορατές εικόνες μικρογραφιών
es: Minaturas de página visibles
fi: Näytä pienkuvat
fr: Miniatures visibles
ga: Tá íomhánna na mionsamhlacha le feiceáil
hu: Látható miniatűrök
it: Miniature immagini visibili
ja: サムネイル画像は表示されています
ka: მინატურული გამოსახულებები ხილვადია
lt: Miniatiūrų vaizdai matomi
nl: Voorbeelden zijn zichtbaar
pl: Widoczne miniatury obrazów
pt_br: Imagens das miniaturas visíveis
ro: Miniaturi vizibile
sl: vidne sličice strani
sq: Imazhet e vogla të dukshme
sv: Miniatyrbilder synliga
tr: Küçük resimler görünür

source: Fullscreen mode
bg: Режим на цял екран
ca: Mode pantalla complet
cs: Celoobrazovkové zobrazení
da: Fuldskærmstilstand
de: Vollbildmodus
el: Λειτουργία πλήρους οθόνης
es: Modo de pantalla completa
fi: Kokoruututila
fr: Mode plein écran
ga: Lánscáileán
hu: Teljes képernyő mód
it: Modalità schermo intero
ja: 全画面モード
ka: მთელ ეკრანზე
lt: Viso ekrano režimas
nl: Volledig scherm
pl: Tryb pełnoekranowy
pt_br: Modo tela cheia
ro: Mod ecran complet
sl: celozaslonski način
sq: Modaliteti i ekranit të plotë
sv: Helskärmsmodus
tr: Tam ekran modu

source: Optional content group panel visible
ca: Panell de contingut opcional visible
cs: Viditelný panel volitelného obsahu
da: Evt. andre paneler vises
de: Die Anzeige 'Zusätzlicher Inhalt' ist sichtbar
el: Προαιρετική εμφάνιση περιεχομένου απο τον ομαδικό πίνακα
es: Panel de contenido opcional visible
fi: Näytä lisäsisältö
fr: Panneau de groupe de contenu optionnel visible
ga: Tá an stiall d'inneachar roghnach le feiceáil
hu: Opcionális tartalomcsoport panel látható
it: Pannello gruppo contenuto opzionale visibile
ja: オプションのコンテンツグループ パネルが表示されています
ka: არასავალდებულო შემცველობის ჩანართის ხილვადობა
lt: Matomas pasirinktinis turinio grupės skydelis
nl: Overzicht ‘extra inhoud’ zichtbaar
pl: Widoczny opcjonalny panel zawartości grupy
pt_br: Painel do grupo de conteúdo opcional visível
ro: Panoul 'conținut suplimentar' vizibil
sl: vidne dodatne plasti
sq: Paneli opsional i grupit të përmbajtjes i dukshëm
sv: Skärmen 'Ytterligare innehåll' synlig
tr: İsteğe bağlı içerik grubu paneli görünür

source: Attachments panel visible
bg: Видим панел с прикачени файлове
ca: Panell d'adjunts visible
cs: Viditelný panel s přílohami
da: Panel for vedhæftninger vises
de: Einstellungen für Anhänge anzeigen
el: Εμφάνιση πίνακα συννημένων
es: Panel de adjuntos visible
fi: Näytä liitetiedostot
fr: Panneau des annexes visible
ga: Tá stiall na gceangaltán le feiceáil
hu: Mellékletek panel látható
it: Pannello allegati visibile
ja: 添付ファイルのパネルを表示する
ka: მიმაგრებების პანელი ხილვადია
lt: Matomas priedų skydas
nl: Bijlagenoverzicht beschikbaar
pl: Widoczny panel załączników
pt_br: Painel de anexos visível
ro: Panou cu 'anexe' vizibil
sl: vidne priloge
sq: Paneli i bashkëngjitjeve është i dukshëm
sv: Skärmen 'Bilagor' är synlig
tr: Ekler paneli görünür

source: No duplex printing
ca: Cap impressió bidireccional
cs: Duplexní tisk je zakázaný
da: Ikke dupleks
de: Kein Duplexdruck
el: Καμμία εκτύπωση διπλής όψης
es: Sin impresión dúplex
fi: Tulosta yksipuolisena
fr: Pas d'impression recto-verso
ga: Níl clóbhualadh déphléacsach ann
hu: Nincs kétoldalas nyomtatás
it: Non stampare fronte-retro
ja: 両面印刷ができない
ka: ორმხრივი ბეჭდვის გარეშე
lt: Be dvipusio spausdinimo
nl: Niet dubbelzijdig afdrukken
pl: Brak druku dwustronnego
pt_br: Sem dupla impressão
ro: Fără imprimare față-verso
sl: brez obojestranskega tiska
sq: Nuk ka printim dyfish
sv: Ingen dubbelsidig utskrift
tr: Çift taraflı yazdırma yok

source: Long edge turn
ca: Girar per la vora llarga
cs: Přehni na delší straně
da: Vend om den lange kant
de: Über lange Seite drehen
el: Μεγάλη ακμή
es: Girar por el borde largo
fi: Pitkä reuna
fr: Bord long
ga: Casadh ar an gciumhais fhada
hu: Fordítás hosszú élnél
it: Rilegatura sul lato lungo
ja: 長辺綴じ
ka: გრძელი მხრიდან მოტრიალება
lt: Versti per ilgąjį kraštinę
nl: Omslaan over lange zijde
pl: Obrót względem długiej krawędzi
pt_br: Borda da curva longa
ro: Legare pe latura lungă
sl: obračanje prek dolgega roba
sq: Kthesë me skaj të gjatë
sv: Vänd längs långsida
tr: Uzun kenar dönüşü

source: Short edge turn
ca: Gira per la vora curta
cs: Přehni na krátké straně
da: Vend om den korte kant
de: Über kurze Seite drehen
el: Μικρή άκρη
es: Girar por el borde corto
fi: Lyhyt reuna
fr: Bord court
ga: Casadh ar an gciumhais ghearr
hu: Fordítás rövid élnél
it: Rilegatura sul lato corto
ja: 短辺綴じ
ka: მოკლე მხრიდან მოტრიალება
lt: Versti per trumpąją kraštinę
nl: Omslaan over korte zijde
pl: Obrót względem krótkiej krawędzi
pt_br: Borda da curva curta
ro: Legare pe latura scurtă
sl: obračanje prek kratkega roba
sq: Kthesë me skaj të shkurtër
sv: Vänd längs kortsida
tr: Kısa kenar dönüşü

source: Auto detect (the client's default setting)
bg: Автоматично откриване (настройката по подразбиране на клиента')
ca: Detecció automàtica (configuració per defecte del client)
cs: Automaticky detekovat (výchozí nastavení klienta)
da: Find automatisk (klientens standardindstilling)
de: Automatisch erkennen (die Voreinstellung des Clients)
el: Αυτόματη ανίχνευση (προεπιλεγμένη ρύθμιση του πελάτη)
es: Autodetectar (los parámetros del cliente por defecto)
fi: Automaattinen tunnistus (asiakkaan oletusasetus)
fr: Détection automatique (paramètre par défaut du client)
ga: Uathbhraith (socrú réamhshocraithe an chliaint)
hu: Automatikus észlelés (az ügyfél alapértelmezett beállítása)
it: Rilevamento automatico (l'impostazione predefinita del client)
ja: 自動検出（クライアントの初期設定）
ka: თვითონ პოვნა (კლიენტის ნაგულისხმევი პარამეტრი)
lt: Automatiškai parenkama (numatytasis kliento nustatymas)
nl: Autoherkenning (standaardinstelling)
pl: Automatyczne wykrywanie (domyślne ustawienie klienta)
pt_br: Autodetectar (configuração padrão do cliente)
sl: Samodejno zaznaj (privzeta nastavitev odjemalca)
sq: Zbulimi automatik (cilësimi i paracaktuar i klientit)
sv: Automatisk igenkänning (klientens standardinställning)
tr: Otomatik Algıla (istemcinin varsayılan ayarı)

source: HTML (only for Microsoft Outlook)
bg: HTML (само за Microsoft Outlook)
ca: HTML (només per al Microsoft Outlook)
cs: HTML (pouze pro Microsoft Outlook)
da: HTML (kun i Microsoft Outlook)
de: HTML (nur für Microsoft Outlook)
el: HTML (μόνο για το Microsoft Outlook)
es: HTML (solo para Outlook de Microsoft)
fi: HTML (vain Microsoft Outlook)
fr: HTML (uniquement pour Microsoft Outlook)
ga: HTML (i gcomhair Microsoft Outlook amháin)
hu: HTML (csak a Microsoft Outlook-hoz)
it: HTML (solo per Microsoft Outlook)
ja: HTML（マイクロソフト・アウトルックの場合のみ）
ka: HTML (მხოლოდ Microsoft Outlook-თვის)
lt: HTML (tik „Microsoft Outlook“)
nl: HTML (alleen voor Microsoft Outlook)
pl: HTML (tylko dla Microsoft Outlook)
pt_br: HTML (só para Microsoft Outlook)
sl: HTML (samo za Microsoft Outlook)
sq: HTML (vetëm për Microsoft Outlook)
sv: HTML (endast för Microsoft Outlook)
tr: HTML (yalnızca Microsoft Outlook için)

source: Text (only for Microsoft Outlook)
ca: Text (només per al Microsoft Outlook)
cs: Text (pouze pro Microsoft Outlook)
da: Tekst (kun i Microsoft Outlook)
de: Text (nur für Microsoft Outlook)
el: Κείμενο (μόνο για το Microsoft Outlook)
es: Texto (solo para Outlook de Microsoft)
fi: Viesti (vain Microsoft Outlook)
fr: Texte (uniquement pour Microsoft Outlook)
ga: Téacs (i gcomhair Microsoft Outlook amháin)
hu: Szöveg (csak Microsoft Outlook-hoz)
it: Testo (solo per Microsoft Outlook)
ja: テキスト（マイクロソフト・アウトルックの場合のみ）
ka: Text (მხოლოდ Microsoft Outlook-თვის)
lt: Tekstas (tik „Microsoft Outlook“)
nl: Tekst (alleen voor Microsoft Outlook)
pl: Tekst (tylko dla Microsoft Outlook)
pt_br: Texto (só para o Microsoft Outlook)
sl: Besedilo (samo za Microsoft Outlook)
sq: Tekst (vetëm për Microsoft Outlook)
sv: Text (endast för Microsoft Outlook)
tr: Metin (yalnızca Microsoft Outlook için)

source: FTP - File Transfer Protocol
bg: FTP - Протокол за прехвърляне на файлове
ca: FTP - protocol de transferència de fitxers
cs: FTP - protokol pro přenos souborů
da: FTP-protokol
el: FTP - Πρωτόκολλο μεταφοράς αρχείων
es: FTP - Protocolo de Transferencia File
fi: FTP - Tiedonsiirtoprotokolla
fr: FTP - Protocole de transfert de fichiers
ga: FTP - prótacal aistrithe comhad
hu: FTP - fájl átviteli protokoll (File Transfer Protocol)
it: FTP - Protocollo Trasferimento File
ja: FTP - ファイル転送プロトコル
ka: FTP - ფაილების გადაცემის პროტოკოლი
lt: FTP - failų perkėlimo protokolas
pl: FTP - protokół przesyłania plików
pt_br: FTP - Protocolo de Transferência de Arquivos
ro: FTP - protocol pentru transmisia de fișiere
sq: FTP - Protokolli i transferimit të skedarëve
sv: FTP - filöverföringsprotokoll
tr: FTP - Dosya Aktarım Protokolü

source: SFTP - SSH File Transfer Protocol
ca: SFTP - protocol de transferència de fitxers SSH
cs: SFTP - protokol přenosu souborů SSH
da: SFTP - SSH-filoverførselsprotokol
el: SFTP - Πρωτόκολλο μεταφοράς αρχείων SSH
es: SFTP - SSH Protocolo de Transferencia File
fi: SFTP - SSH Tiedonsiirtoprotokolla
fr: SFTP - Protocole de transfert de fichiers SSH
ga: SFTP - prótacal aistrithe comhad SSH
hu: SFTP - SSH fájl átviteli protokoll (File Transfer Protocol)
it: SFTP - Protocollo trasferimento File SSH
ja: SFTP - SSHファイル転送プロトコル
ka: SFTP - SSH-ით ფაილების გადაცემის პროტოკოლი
lt: SFTP - failų perkėlimo protokolas su SSH
pl: SFTP - protokół przesyłania plików SSH
pt_br: SFTP - Protocolo de Transferência de Arquivos SSH
ro: SFTP - protocol SSH pentru transfer securizat de fișiere
sq: SFTP - Protokolli i transferimit të skedarëve SSH
sv: SFTP - SSH filöverföringsprotokoll
tr: SFTP - SSH Dosya Aktarım Protokolü

source: 16 million colors (24 Bit)
de: 16 Millionen Farben (24 Bit)
fi: 16 milj. väriä (24 bit)
lt: 16 milijonų spalvų (24 bitai)
nl: 16 miljoen kleuren (24 bit)
pl: 16 milionów kolorów (24 bity)
sv: 16 miljoner färger (24 Bit)

source: Grayscale (8 Bit)
bg: Степен на сивото (8 бита)
ca: Escala de grisos (8 Bit)
cs: Stupně šedi (8 bitů)
da: Gråtoner (8 bit)
de: Graustufen (8 Bit)
el: Κλίμακα Του Γκρι (8 Bit)
es: Escala de grises (8 bits)
fi: Harmaasävyt (8 bit)
fr: Niveaux de gris (8 bits)
ga: Liathscála (8 mBeart)
hu: Szürkeárnyalatos (8 bits)
it: Scala di grigi (8 bit)
ja: グレイスケール（8ビット）
ka: ნაცრისფერი (8 ბიტიანი)
lt: Pilkumo tonų (8 bitai)
nl: Grijswaarden (8 Bit)
pl: Skala szarości (8 bitów)
pt_br: Escala de Cinza (8 Bits)
ro: Tonuri de gri (8 bit)
sl: sivinsko (8 Bit)
sq: Shkalla gri (8 Bit)
sv: Gråskala (8 Bit)
tr: Gri Tonlamalı (8 Bit)

source: Bottom right
de: Unten Rechts
fi: Alhaalla oikealla
lt: Apačioje dešinėje
nl: Rechtsonder
pl: Prawy dolny róg
sv: Nedtill höger

source: Bottom left
de: Unten Links
fi: Alhaalla vasemmalla
lt: Apačioje kairėje
nl: Linksonder
pl: Lewy dolny róg
sv: Nedtill vänster

source: Bottom center
de: Unten Mitte
fi: Alhaalla keskellä
lt: Apačioje centre
nl: Middenonder
pl: Wyśrodkowane na dole
sv: Nedtill mitten

source: Top right
de: Oben Rechts
fi: Ylhäällä oikealla
lt: Viršuje dešinėje
nl: Rechtsboven
pl: Prawy górny róg
sv: Höger upptill

source: Top left
de: Oben Links
fi: Ylhäällä vasemmalla
lt: Viršuje kairėje
nl: Linksboven
pl: Lewy górny róg
sv: Vänster upptill

source: Top center
de: Oben Mitte
fi: Ylhäällä keskellä
lt: Viršuje centre
nl: Middenboven
pl: Wyśrodkowane na górze
sv: Mitten upptill

source: Auto-Detect
bg: Автоматично откриване
ca: Detecta automàticament
cs: Automatická detekce
da: Automatisk
de: Automatische Erkennung
el: Αυτόματη Ανίχνευση
es: Auto detectar
fi: Automaattinen
fr: Détection automatique
ga: Uathbhrath
hu: Automatikus felismerés
it: Rilevamento automatico
ja: 自動認識
ka: ავტომატური გამოცნობა
lt: Automatiškai parenkama
nl: Automatische herkenning
pl: Automatyczne wykrywanie
pt_br: Autodetectar
ro: Detectare automată
sl: samodejno zaznaj
sq: Zbulimi automatik
sv: Automatavkänning
tr: Otomatik Algıla

source: Portrait
ca: Vertical
cs: Portrét
da: Stående
de: Hochformat
el: Πορτρέτο
es: Alta
fi: Pysty
ga: Portráid
hu: Portré
it: Verticale
ja: ポートレート
ka: პორტრეტი
lt: Stačias lapas
nl: Staand
pl: Pionowa (portret)
pt_br: Retrato
ro: Portret
sl: pokončno
sq: Portret
sv: Höjdformat
tr: Portre

source: Landscape
ca: Horitzontal
cs: Pohled
da: Liggende
de: Querformat
el: Τοπίο
es: Apaisada
fi: Vaaka
fr: Paysage
ga: Tírdhreachach
hu: Tájkép
it: Orizzontale
ja: ランドスケープ
ka: ლანდშაფტი
lt: Gulsčias lapas
nl: Liggend
pl: Pozioma (krajobraz)
pt_br: Paisagem
ro: Peisaj
sl: ležeče
sq: Peizazhi
sv: Breddformat
tr: Manzara

source: Letter
ca: Carta
el: Επιστολή
es: Carta
fi: Letter (8,5 x 11")
fr: Format papier "Letter"
hu: Letter formátum
it: Lettera
ka: წერილი
lt: Letter (22 x 28 cm)
sv: Letter (format)
tr: Harf

source: Legal
el: Νόμιμο
es: Jurídico
fi: Legal (8,5 x 14")
fr: Format papier "legal"
hu: Legal formátum
it: Legale
ka: ოფიციალური
lt: Legal (22 × 36 cm)
tr: Yasal

source: Single page view
ca: Vista d'una pàgina
cs: Zobrazení jedné stránky
da: Vis enkelt side
de: Zeige jeweils eine Seite an
el: Εμφάνιση ενιαίας σελίδας
es: Vista de una página
fi: Näytä sivu kerrallaan
fr: Une seule page
ga: Amharc leathanach amháin
hu: Egy oldal megjelenítése
it: Pagina singola
ja: 1ページ表示
ka: ერთგვერდიანი ხედი
lt: Vieno puslapio rodinys
nl: Bekijk enkele pagina
pl: Widok jednej strony
pt_br: Ver página única
ro: Vizualizare pagină unică
sl: ena cela stran
sq: Pamje me një faqe
sv: Enkelsidig vy
tr: Tek sayfa görünümü

source: Floating page view (one page)
bg: Изглед на плаваща страница (една страница)
ca: Vista de pàgina flotant (una pàgina)
cs: Plovoucí zobrazení stránek
da: Vis flydende (en side)
de: Zeige die Seiten als Bildlauf in einer Spalte an
el: Εμφάνιση κυμαινόμενης σελίδας (μία σελίδα)
es: Vista de página flotante (una página)
fi: Yhdessä sarakkeessa
fr: Activer le défilement
ga: Amharc leathanach ar snámh (aon leathanach amháin)
hu: Lebegő oldalnézet (egy oldal)
it: Pagina continua (una pagina)
ja: フローティングページビュー（1ページ）
ka: გვერდის მცურავი ხედი (ერთი გვერდი)
lt: Slankusis vieno puslapio rodinys
nl: Bekijk pagina's zwevend (per pagina)
pl: Pływający widok strony (jedna strona)
pt_br: Exibir página flutuante (uma página)
ro: Vizualizare cu derulare (o coloană)
sl: ena stran zvezno
sq: Pamje lundruese e faqes (një faqe)
sv: Flytande sidvy (en sida)
tr: Kayan sayfa görünümü (bir sayfa)

source: Double page view (odd pages left)
bg: Преглед на две страници (нечетни страници вляво)
ca: Vista de dues pàgines (pàgines senars a l'esquerra)
cs: Zobrazení dvojstránky (liché stránky vlevo)
da: Vis dobbeltside (ulige sider til venstre)
de: Zweiseitenansicht (ungerade Seiten links)
el: Εμφάνιση διπλής σελίδας (μονές σελίδες αριστερά)
es: Vista de dos páginas (impares a la izquierda)
fi: Kahdessa sarakkeessa, parittomat vasemmalla
fr: Affichage deux pages (impaires à gauche)
ga: Amharc dhá leathanach (corrleathanaigh ar chlé)
hu: Két oldal megjelenítése (páratlan oldalak balra)
it: Pagina doppia (pagine dispari a sinistra)
ja: ２ページ表示（奇数ページが左側）
ka: გვერდების ორმაგი ხედი (კენტი გვერდები მარცხნივ)
lt: Dviejų puslapių rodinys (nelyginiai kairėje)
nl: Bekijk twee pagina's (oneven links)
pl: Widok dwóch stron (z lewej strony nieparzyste)
pt_br: Exibir página dupla (páginas ímpares à esquerda)
ro: Vizualizare două pagini (cu paginile impare în stânga)
sl: dve celi strani (liha na levi)
sq: Pamje e dyfishtë faqe (faqet teke të mbetura)
sv: Dubbelsidig vy (udda sidor vänster)
tr: Çift sayfa görünümü (tek sayfa kaldı)

source: Double page view (odd pages right)
bg: Преглед на две страници (нечетни страници вдясно)
ca: Vista de dues pàgines (pàgines senars a la dreta)
cs: Zobrazení dvojstránky (liché stránky vpravo)
da: Vis dobbeltside (ulige sider til højre)
de: Zweiseitenansicht (ungerade Seiten rechts)
el: Εμφάνιση διπλής σελίδας (μονές σελίδες)
es: Vista de doble página (páginas impares a la derecha)
fi: Kahdessa sarakkeessa, parittomat oikealla
fr: Affichage deux pages (impaires à droite)
ga: Amharc dhá leathanach (corrleathanaigh ar dheis)
hu: Két oldal megjelenítése (páratlan oldalak jobbra)
it: Pagina doppia (pagine dispari a destra)
ja: ２ページ表示（奇数ページが右側）
ka: გვერდების ორმაგი ხედი (კენტი გვერდები მარჯვნივ)
lt: Dviejų puslapių rodinys (nelyginiai dešinėje)
nl: Bekijk twee pagina's (oneven rechts)
pl: Widok dwóch stron (z prawej strony nieparzyste)
pt_br: Exibir página dupla (páginas ímpares à direita)
ro: Vizualizare două pagini (cu paginile impare în dreapta)
sl: dve celi strani (liha na desni)
sq: Pamje me dy faqe (faqet teke djathtas)
sv: Dubbelsidig vy (udda sidor höger)
tr: Çift sayfa görünümü (tek sayfa sağda)

source: Floating double page view (odd pages left)
bg: Плаващ изглед на двойна страница (нечетни страници в ляво)
ca: Vista flotant de dues pàgines (pàgines senars a l'esquerra)
cs: Plovoucí zobrazení dvojstránky (liché stránky vlevo)
da: Vis dobbeltside flydende (ulige sider til venstre)
de: Bildlauf in Zweiseitenansicht (ungerade Seiten links)
el: Εμφάνιση διπλής κυμαινόμενης σελίδας (μονές σελίδες αριστερά)
es: Vista flotante de dos páginas (impares a la izquierda)
fi: Kaksi sivua kerrallaan, parittomat vasemmalla
fr: Affichage deux pages avec défilement (pages impaires à gauche)
ga: Amharc dhá leathanach ag snámh (corrleathanaigh ar chlé)
hu: Lebegő dupla oldalnézet (páratlan oldalak balra)
it: Pagina doppia continua (pagine dispari a sinistra)
ja: フローティング２ページ表示（奇数ページが左側）
ka: მცურავი ორმაგი გვერდის ხედი (კენტი გვერდები მარცხნივ)
lt: Slankusis dviejų puslapių rodinys (nelyginiai kairėje)
nl: Bekijk twee pagina's zwevend (oneven links)
pl: Pływający widok dwóch stron (z lewej strony nieparzyste)
pt_br: Exibir página dupla flutuante (páginas ímpares à esquerda)
ro: Vizualizare două pagini cu derulare (cu paginile impare în stânga)
sl: dve strani zvezno (liha na levi)
sq: Pamje lundruese me dy faqe (faqet teke të mbetura)
sv: Flytande dubbelsidig vy (udda sidor vänster)
tr: Kayan çift sayfa görünümü (tek sayfa kaldı)

source: Floating double page view (odd pages right)
bg: Плаващ изглед на двойна страница (нечетни страници в дясно)
ca: Vista flotant de dues pàgines (pàgines senars a la dreta)
cs: Plovoucí zobrazení dvojstránky (liché stránky vpravo)
da: Vis dobbeltside flydende (ulige sider til højre)
de: Bildlauf in Zweiseitenansicht (ungerade Seiten rechts)
el: Εμφάνιση διπλής κυμαινόμενης σελίδας (μονές σελίδες)
es: Vista flotante de dos páginas (impares a la derecha)
fi: Kaksi sivua kerrallaan, parittomat oikealla
fr: Affichage deux pages avec défilement (pages impaires à droite)
ga: Amharc dhá leathanach ag snámh (corrleathanaigh ar dheis)
hu: Lebegő dupla oldalnézet (páratlan oldalak jobbra)
it: Pagina doppia continua (pagine dispari a destra)
ja: フローティング２ページ表示（奇数ページが右側）
ka: მცურავი ორმაგი გვერდების ხედი (კენტი გვერდები მარჯვნივ)
lt: Slankusis dviejų puslapių rodinys (nelyginiai dešinėje)
nl: Bekijk twee pagina's zwevend (oneven rechts)
pl: Pływający widok dwóch stron (z prawej strony nieparzyste)
pt_br: Exibir página dupla flutuante (páginas ímpares à direita)
ro: Vizualizare două pagini cu derulare (cu paginile impare în dreapta)
sl: dve strani zvezno (liha na desni)
sq: Pamje lundruese me dy faqe (faqet teke djathtas)
sv: Flytande dubbelsidig vy (udda sidor höger)
tr: Kayan çift sayfa görünümü (tek sayfa sağda)

source: 16 million colors with transparency (32 Bit)
de: 16 Millionen Farben mit Transparenz (32 Bit)
fi: 16 milj. väriä, läpinäkyvyys (32 bit)
lt: 16 milijonų spalvų su permatomumu (32 bitai)
nl: 16 Miljoen kleuren met transparantie (32 bit)
pl: 16 milionów kolorów z przezroczystością (32 bity)
sv: 16 miljoner färger med genomskinlighet (32 Bit)

source: 256 colors (8 Bit)
de: 256 Farben (8 Bit)
fi: 256 väriä (8 bit)
lt: 256 spalvų (8 bitai)
nl: 256 Kleuren (8 bit)
pl: 256 kolorów (8 bitów)
sv: 256 färger (8 Bit)

source: 16 colors (4 Bit)
de: 16 Farben (4 Bit)
fi: 16 väriä (4 bit)
lt: 16 spalvų (4 bitai)
nl: 16 Kleuren (4 bit)
pl: 16 kolorów (4 bity)
sv: 16 färger (4 Bit)

source: Black & white (2 Bit)
de: Schwarz-Weiß (2 Bit)
fi: Mustavalkoinen (2 bit)
lt: Juodai balta (2 bitai)
nl: Zwart-wit (2 bit)
pl: Czarno-biały (2 bity)
sv: Svart-vitt (2 Bit)

source: Select printer before printing
bg: Избор на принтер преди печат
ca: Seleccioneu una impressora abans d'imprimir
cs: Vyber tiskárnu než začneš tisknout
da: Vælg printer før udskrivning
de: Drucker vor dem Druck auswählen
el: Επιλογή εκτυπωτή πριν από την εκτύπωση
es: Selecciona la impresora antes de imprimir
fi: Valitse tulostin ennen tulostusta
fr: Sélectionnez l'imprimante avant d'imprimer
ga: Roghnaigh clóire sula gclóbhuailtear
hu: Nyomtató kiválasztása nyomtatás előtt
it: Seleziona la stampante prima di stampare
ja: 印刷する前にプリンターを選択する
ka: დაბეჭდვამდე აირჩიეთ პრინტერი
lt: Nurodykite spausdintuvą prieš spausdinant
nl: Selecteer printer om af te drukken
pl: Wybierz drukarkę przed drukowaniem
pt_br: Selecionar impressora antes de imprimir
ro: Selectați imprimanta înainte de imprimare
sl: Tiskalnik izberi pred tiskanjem
sq: Zgjidhni printerin përpara printimit
sv: Välj skrivare före utskrift
tr: Yazdırmadan önce yazıcıyı seçin

source: Select printer ->
bg: Изберете принтер ->
ca: Selecció d'impressora ->
cs: Vyber tiskárnu ->
da: Vælg printer ->
de: Drucker wählen ->
el: Επιλογή εκτυπωτή ->
es: Selecciona la impresora ->
fi: Valitse tulostin ->
fr: Sélectionnez l'imprimante ->
ga: Roghnaigh clóire ->
hu: Nyomtató kiválasztása ->
it: Seleziona stampante ->
ja: プリンターを選択する →
ka: აირჩიეთ პრინტერი ->
lt: Nurodykite spausdintuvą ->
nl: Selecteer printer ->
pl: Wybierz drukarkę ->
pt_br: Selecionar impressora ->
ro: Selectați imprimanta ->
sl: Izberi tiskalnik ->
sq: Zgjidhni printerin ->
sv: Välj skrivare ->
tr: Yazıcıyı seçin ->

source: First page
de: Erste Seite
fi: Ensimmäisellä sivulla
lt: Pirmas puslapis
nl: Eerste pagina
pl: Pierwsza strona
sv: Första sidan

source: Last page
de: Letzte Seite
fi: Viimeisellä sivulla
lt: Paskutinis puslapis
nl: Laatste pagina
pl: Ostatnia strona
sv: Sista sidan
