Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: User tokens in mail client recipient cc require the user token action to be enabled.
bg: Потребителските токени в получателя на пощенски клиент изискват действието потребителски токени да бъде разрешено.
ca: Els testimonis d'usuari al destinatari del client de correu cc requereixen que l'acció del testimoni d'usuari estigui habilitat.
cs: Uživatelské tokeny pro kopii příjemce e-mailu v poštovním klientu musí být povoleny.
da: Brugertoken i mailklientens modtager cc kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im E-Mail-CC muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στην κοινοποίηση παραλήπτη προγράμματος-πελάτη αλληλογραφίας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajien kopiokentässä sähköposteissa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le destinataire en copie du client de messagerie nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A levélkliens címzett cc-ben lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei cc dei destinatari dei client di posta richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ელფოსტის კლიენტის მიმღების ასლში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: Naudotojo ženklams pašto kliento gavėjo programoje reikia įjungti naudotojo ženklo veiksmą.
nl: Gebruikerstokens in mailcliënt CC vereist dat de gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w DW odbiorcy klienta pocztowego wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i mailklient-cc förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in mail client recipient bcc require the user token action to be enabled.
ca: Els testimonis d'usuari al destinatari del client de correu bcc requereixen que l'acció del testimoni d'usuari estigui habilitat.
cs: Uživatelské tokeny pro skrytého příjemce v poštovním klientu musí být povoleny.
da: Brugertoken i mailklientens modtager bcc kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im E-Mail-BCC muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στην ιδιαίτερη κοινοποίηση παραλήπτη προγράμματος-πελάτη αλληλογραφίας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajien piilokopiokentässä sähköposteissa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le destinataire Cci du client de messagerie nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A levélkliens címzett titkos másolatában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel bcc del destinatario del client di posta richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ელფოსტის კლიენტის მიმღების ბრმა ასლში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: Naudotojo ženklams pašto kliento gavėjo programoje reikia įjungti naudotojo ženklo veiksmą.
nl: Gebruikerstokens in mailcliënt ontvanger BCC vereist dat de gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w kliencie pocztowym odbiorcy UDW wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i mailklientmottagare-bcc förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in mail client subject require the user token action to be enabled.
ca: Els testimonis d'usuari a l'assumpte del client de correu requereixen que l'acció del testimoni d'usuari estigui habilitat.
cs: Uživatelské tokeny pro předmět e-mailu v poštovním klientu musí být povoleny.
da: Brugertoken i mailklientens emne kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im E-Mail-Betreff muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο θέμα προγράμματος-πελάτη αλληλογραφίας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö sähköpostien sisällössä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans l’objet du client de messagerie nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A levelezőkliens tárgyában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nell'oggetto del client di posta richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ელფოსტის კლიენტის სათაურში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in mailcliënt onderwerp vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w temacie klienta poczty wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i mailklient-ämne förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in mail client content require the user token action to be enabled.
ca: Els testimonis d'usuari al contingut del client de correu requereixen que l'acció de testimoni d'usuari estigui habilitada.
cs: Uživatelské tokeny pro obsah e-mailu v poštovním klientu musí být povoleny.
da: Brugertokens i mailklientens indhold kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im E-Mail-Text muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο περιεχόμενο προγράμματος-πελάτη αλληλογραφίας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö sähköpostien sisällössä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les clients de messagerie nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A levelezőkliens-tartalom felhasználói tokenjeihez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel contenuto del client di posta richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ელფოსტის კლიენტის შემცველობაში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in mailcliënt inhoud vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w treści klienta poczty wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i mailklientinnehåll förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in the additional mail client attachment files require the user token action to be enabled.
ca: Els testimonis d'usuari als fitxers adjunts addicionals del client de correu requereixen que l'acció del testimoni d'usuari estigui habilitat.
cs: Uživatelské tokeny pro dodatečné přílohy poštovního klienta musí být povoleny.
da: Brugertokens i de ekstra vedhæftede filer i mailklienten kræver, at brugertoken-handlingen er aktiveret.
de: Benutzertoken in den zusätzlichen E-Mail-Anhangdateien erfordern die Aktivierung der Benutzertoken-Aktion.
el: Τα διακριτικά χρήστη στα πρόσθετα αρχεία συνημμένων προγράμματος-πελάτη αλληλογραφίας απαιτούν την ενεργοποίηση της ενέργειας κωδικού χρήστη.
fi: Merkkijonomuuttujien käyttö sähköpostien liitetiedostossa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans les fichiers joints supplémentaires du client de messagerie nécessitent que l'usage des jetons d'utilisateur soit autorisé.
hu: A további levelezőkliens mellékletfájljaiban található felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei file allegati aggiuntivi dei client di posta richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს დამატებითი ელფოსტის კლიენტის მიმაგრებულ ფაილებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in de additionele mailcliënt bijlagebestanden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w dodatkowych plikach załączników klienta poczty wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis inytterligare mailklient-bilagefil förutsätter att användarbevisfunktionen aktiverats.

source: Unknown error in email client action.
ca: S'ha produït un error desconegut en l'acció del client de correu electrònic.
cs: Neznámá chyba v emailovém klientovi.
da: Ukendt fejl i email-klientens behandling.
de: Unbekannter Fehler in E-Mail-Client-Aktion.
el: Άγνωστο σφάλμα στο email λογισμικό.
fi: Tuntematon virhe sähköpostisovelluksen toiminnassa.
fr: Erreur inconnue dans l'action client de courriel.
hu: Ismeretlen hiba történt az e-mail kliens művelet közben.
it: Errore sconosciuto nell'operazione del client email.
ka: ელფოსტის კლიენტის ქცევის უცნობი შეცდომა.
lt: Nežinoma el. pašto kliento veikimo klaida.
nl: Onbekende fout door e-mail-programma.
pl: Nieznany błąd w działaniu klienta e-mail.
sv: Okänt fel uppstod i e-mail-klientåtgärden.
tr: E-posta istemcisi eyleminde bilinmeyen hata.

source: No certificate file is specified.
ca: No s'ha especificat cap fitxer de certificat.
cs: Nebyl specifikován soubor s certifikátem.
da: Intet certifikat er angivet.
de: Keine Zertifikatdatei angegeben.
el: Δεν καθορίζεται αρχείο πιστοποιητικού.
es: No se ha especificado ningún archivo de certificado.
fi: Varmennetiedostoa ei ole määritetty.
fr: Aucun fichier de certificat n'est spécifié.
hu: Nincs megadva tanúsítványfájl.
it: Non è specificato alcun file di certificazione.
ka: სერტიფიკატის ფაილი მითითებული არაა.
lt: Sertifikato failas nenurodytas.
nl: Geen certificaatbestand ingesteld.
pl: Nie określono pliku certyfikatu.
sq: Asnjë skedar certifikimi nuk është specifikuar.
sv: Ingen certifikatfil angiven.
tr: Sertifika dosyası belirtilmemiş.

source: The certificate file is unavailable.
ca: El fitxer de certificat no és disponible.
cs: Soubor s certifikátem není dostupný.
da: Certifikatfilen er ikke tilgængelig.
de: Die Zertifikatdatei ist nicht vorhanden.
el: Το αρχείο πιστοποιητικού δεν είναι διαθέσιμο.
es: El archivo de certificado no está disponible.
fi: Varmennetiedostoa ei ole käytettävissä.
fr: Le fichier de certificat n'est pas disponible.
hu: A hitelesítési fájl nem érhető el.
it: Il file del certificato non è disponibile.
ka: სერტიფიკატის ფაილი ხელმისაწვდომი არაა.
lt: Sertifikato failas nepasiekiamas.
nl: Het certificaatbestand is niet beschikbaar.
pl: Plik certyfikatu jest niedostępny.
sq: Asnjë skedar certifikimi nuk është specifikuar.
sv: Certifikatfilen är ej tillgänglig.
tr: Sertifika dosyası kullanılamıyor.

source: Automatic saving requires setting the certificate password.
bg: Автоматичното запазване изисква задаване на паролата на сертификата.
ca: El desament automàtic requereix establir la contrasenya del certificat.
cs: Automatické uložení vyžaduje nastavení hesla certifikátu.
da: Gem automatisk kræver certifikat-adgangskode.
de: Für automatisches Speichern muss das Benutzerpasswort gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τον ορισμό του κωδικού πρόσβασης πιστοποιητικού.
es: El guardado automático requiere configurar la contraseña del certificado.
fi: Automattinen tallennus vaatii varmenteen salasanan määrittämisen.
fr: La sauvegarde automatique nécessite de renseigner le mot de passe du certificat.
hu: Az automatikus mentéshez be kell állítani a tanúsítvány jelszavát.
it: Il salvataggio automatico richiede l'impostazione della password del certificato.
ka: ავტომატური შენახვა სერტიფიკატის პაროლის დაყენების გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti sertifikato slaptažodžį.
nl: Automatisch opslaan vergt instellen van het certificaatswachtwoord.
pl: Automatyczne zapisywanie wymaga ustawienia hasła certyfikatu.
sq: Ruajtje automatike kërkon fjalëkalimin e certifikatës.
sv: Automatisk lagring kräver angivande av certifikatlösenord.
tr: Otomatik kaydet, sertifika şifresinin ayarlanmasını gerektirir.

source: Missing user name for the secured time server.
ca: No s'ha trobat l'autentificació HTTP de l'usuari.
cs: Chybějící uživatelské jméno pro zabezpečený časový server.
da: Manglende brugernavn til sikker tidsserver.
de: Der Benutzername für den gesicherten Zeitserver fehlt.
el: Λείπει το όνομα χρήστη για τον ασφαλή διακομιστή ώρας.
es: Falta el nombre de usuario para el servidor de tiempo seguro.
fi: Suojatun aikapalvelimen käyttäjätunnus puuttuu.
fr: Nom d'utilisateur manquant pour le serveur de temps sécurisé.
hu: Hiányzó felhasználónév a biztonságos időkiszolgálóhoz.
it: Nome utente mancante per il server orario pro.
ka: დაცული დროის სერვერის მომხმარებლის სახელი მითითებული არაა.
lt: Nenurodytas apsaugoto laiko serverio naudotojo vardas.
nl: Ontbrekende gebruikersnaam voor de beveiligde tijd-server.
pl: Brak nazwy użytkownika dla zabezpieczonego serwera czasu.
sq: Mungon emri i përdoruesit për serverin e kohës.
sv: Användarnamn saknas för säker tidservern.
tr: Güvenli zaman sunucusu için eksik kullanıcı adı.

source: Missing password for secured time server.
ca: Manca la contrasenya per al servidor d'hora protegit.
cs: Chybějící heslo pro zabezpečený časový server.
da: Mangler adgangskode til sikker tidsserver.
de: Fehlendes Passwort für .
el: Λείπει κωδικός πρόσβασης για ασφαλή διακομιστή ώρας.
es: Contraseña faltante para el servidor de tiempo seguro.
fi: Suojatun aikapalvelimen salasana puuttuu.
fr: Mot de passe manquant pour le serveur de temps sécurisé.
hu: Hiányzó jelszó a biztonságos időkiszolgálóhoz.
it: Password mancante per il time server protetto.
ka: დაცული დროის სერვერისთვის პაროლი მითითებული არაა.
lt: Nenurodytas apsaugoto laiko serverio slaptažodis.
nl: Wachtwoord voor beveiligde tijd-server ontbreekt.
pl: Brak hasła do zabezpieczonego serwera czasu.
sq: Mungon fjalëkalimi për serverin e kohës.
sv: Saknat lösenord för säker tidserver.
tr: Güvenli zaman sunucusu için eksik parola.

source: Incorrect certificate password.
ca: La contrasenya de certificat no és correcta.
cs: Neplatné heslo certifikátu.
da: Forkert adgangskode til certifikat.
de: Ungültiges Zertifikatspasswort.
el: Εσφαλμένος κωδικός πρόσβασης πιστοποιητικού.
es: Contraseña de certificado incorrecta.
fi: Varmenteen salasana ei kelpaa.
fr: Mot de passe de certificat incorrect.
hu: Hibás tanúsítvány jelszó.
it: Password del certificato non corretta.
ka: არასწორი სერტიფიკატის პაროლი.
lt: Neteisingas sertifikato slaptažodis.
nl: Ongeldig certificaatswachtwoord.
pl: Nieprawidłowe hasło certyfikatu.
sq: Fjalëkalim i pasaktë i certificates.
sv: Felaktigt certifikatlösenord.
tr: Hatalı sertifika şifresi.

source: The certificate has no private key.
ca: El certificat no té una clau privada.
cs: Certifikát nemá privátní klíč.
da: Certifikatet har ingen privat nøgle.
de: Das Zertifikat hat keinen privaten Schlüssel (private key).
el: Το πιστοποιητικό δεν έχει ιδιωτικό κλειδί.
es: El certificado no tiene una clave privada.
fi: Varmenne ei sisällä yksityistä avainta.
fr: Le certificat n'a pas de clé privée.
ga: Níl eochair phríobháideach ag an teastas.
hu: A tanúsítványnak nincs privát kulcsa.
it: Il certificato non ha una chiave privata.
ja: 本証明書に秘密鍵がありません。
ka: სერტიფიკატს არ გააჩნია პირადი გასაღები.
lt: Sertifikatas neturi privataus rakto.
nl: Certificaat heeft geen privésleutel.
pl: Certyfikat nie ma klucza prywatnego.
pt_br: O certificado não possui chave particular.
ro: Certificatul nu are cheie privată.
sl: Digitalno potrdilo je brez zasebnega ključa.
sq: Certifikata nuk ka çelës privat.
sv: Certifikatet har ingen privat nyckel.
tr: Sertifikanın özel anahtarı yok.

source: Not enough space for signature.
bg: Няма достатъчно място за подпис.
ca: No hi ha espai per a la signatura.
cs: Není dostatek místa pro podpis.
da: Ikke plads til signatur.
de: Nicht genügend Platz für Signatur.
el: Δεν υπάρχει αρκετός χώρος για υπογραφή.
es: No hay espacio para la firma.
fi: Ei tilaa allekirjoitukselle.
fr: Il n'y a pas suffisamment de place pour la signature.
ga: Níl dóthain slí ann don síniú.
hu: Nincs elegendő hely az aláírásra.
it: Spazio insufficiente per la firma.
ja: 署名するためのスペースが足りない。
ka: ხელმოწერისთვის არასაკმარისი ადგილი.
lt: Nepakanka vietos parašui.
nl: Onvoldoende ruimte voor ondertekening.
pl: Za mało miejsca do podpisu.
pt_br: Espaço insuficiente para assinatura.
ro: Nu este spațiu suficient pentru semnătură.
sl: Ni dovolj prostora za podpis.
sq: Nuk ka hapësirë të mjaftueshme për nënshkrim.
sv: Utrymme saknas för signatur.
tr: İmza için yeterli alan yok.

source: Missing certificate password.
ca: Manca la contrasenya de certificat.
cs: Chybějící heslo certifikátu.
da: Certifikatets adgangskode mangler.
de: Fehlendes Zertifikatspasswort.
el: Λείπει ο κωδικός πρόσβασης πιστοποιητικού.
es: Contraseña de certificado faltante.
fi: Varmenteen salasana ei kelpaa.
fr: Mot de passe du certificat manquant.
hu: Tanúsítvány jelszó hiányzik.
it: Password del certificato mancante.
ka: სერტიფიკატის პაროლი მითითებული არაა.
lt: Trūksta sertifikato slaptažodžio.
nl: Certificaatswachtwoord ontbreekt.
pl: Brakujące hasło certyfikatu.
sq: Mungon fjalëkalimi i certificates.
sv: Saknat certifikatlösenord.
tr: Sertifika şifresi eksik.

source: Error while signing. Can not connect to time server.
bg: Грешка при подписването. Не може да се свърже със сървъра за време.
ca: S'ha produït un error en signar. No s'ha pogut connectar al servidor horari.
cs: Chyba při podepisování. Nelze se připojit k časovému serveru.
da: Fejl under signering. Ikke forbindelse til tidsserver.
de: Fehler beim Signieren. Keine Verbindung zum Zeitserver.
el: Σφάλμα κατά την υπογραφή. Δεν μπορεί να συνδεθεί με τον χρονικό διακομιστή.
es: Error firmando. No se pudo conectar al servidor de hora.
fi: Virhe allekirjoitettaessa. Ei yhteyttä aikapalvelimeen.
fr: Erreur lors de la signature. Connexion au serveur de temps impossible.
ga: Tharla botún le linn an tsínithe. Ní féidir naisc leis an bhfreastalaí ama.
hu: Hiba történt az aláírás közben. Nem lehet csatlakozni a szerverhez.
it: Errore durante la firma. Impossibile connettersi al time server.
ja: 署名中にエラーが発生しました。タイムサーバーに接続できません。
ka: შეცდომა ხელმოწერისას. ვერ ვუკავშირდები დროის სერვერს.
lt: Klaida pasirašant. Negalima prisijungti prie laiko serverio.
nl: Fout bij ondertekenen. Kan tijdserver niet bereiken.
pl: Wystąpił błąd podczas podpisywania. Nie można połączyć się serwerem czasu.
pt_br: Erro ao assinar. Não é possível conectar ao servidor de hora.
ro: Eroare la semnare. Nu se poate conecta la serverul de timp.
sl: Napaka pri podpisovanju. Povezava s časovnim strežnikom ni uspela.
sq: Gabim gjatë nënshkrimit. Nuk mund të lidhet me serverin e kohës.
sv: Fel uppstod under signering. Förbindelse med tidsservern kunde ej upprättas.
tr: İmzalanırken hata oluştu. Zaman sunucusuna bağlanılamıyor.

source: Error while signing. The certificate is invalid or has expired.
bg: Грешка при подписването. Сертификатът е невалиден или е изтекъл.
ca: S'ha produït un error durant la signatura. El certificat no és vàlid o ha expirat.
cs: Chyba při podepisování. Certifikát je neplatný nebo vypršel.
da: Fejl under signering. Certifikatet er ugyldigt eller udløbet.
de: Fehler beim Signieren. Das Zertifikat ist ungültig oder abgelaufen.
el: Σφάλμα κατά την υπογραφή. Το πιστοποιητικό δεν είναι έγκυρο ή έχει λήξει.
es: Error al firmar. El certificado expiró o no es válido.
fi: Virhe allekirjoitettaessa. Varmenne on vanhentunut tai viallinen.
fr: Erreur lors de la signature. Le certificat n'est pas valide ou a expiré.
ga: Tharla botún le linn an tsínithe. Níl an teastas bailí nó d'éag sé.
hu: Hiba történt az aláírás közben. A tanúsítvány érvénytelen vagy lejárt.
it: Errore durante la firma. Il certificato non è valido o è scaduto.
ja: 署名中にエラーが発生しました。証明書が無効か、失効しています。
ka: შეცდომა ხელმოწერისას. სერთიფიკატი არასწორია ან ვადა გაუვიდა.
lt: Klaida pasirašant. Netinkamas arba negaliojantis sertifikatas.
nl: Fout bij ondertekenen. Het certificaat is ongeldig of afgelopen.
pl: Wystąpił błąd podczas podpisywania. Certyfikat jest wadliwy lub wygasł.
pt_br: Erro ao assinar. O certificado é inválido ou expirou.
ro: Eroare la semnare. Certificatul nu este valid sau a expirat.
sl: Napaka pri podpisovanju. Digitalno potrdilo ni veljavno ali pa je poteklo.
sq: Gabim gjatë nënshkrimit. Certifikata është e pavlefshme ose ka skaduar.
sv: Fel uppstod under signering. Certifikatet är ogiltigt eller utgånget.
tr: İmzalanırken hata oluştu. Sertifika geçersiz veya süresi dolmuş.

source: Time server account not set or not available. Please check your configured accounts.
ca: El compte del servidor de temps no està configurat o no està disponible. Compra els teus comptes configurats.
cs: Účet pro časový server není nastaven nebo dostupný. Zkontrolujte nastavení účtů.
da: Konto på timeserver mangler eller er utilgængelig. Tjek de opsatte konti.
de: Zeitserver-Konto nicht eingerichtet oder nicht verfügbar. Bitte überprüfen Sie Ihre konfigurierten Konten.
fi: Aikapalvelinta ei ole määritetty tai käytettävissä. Tarkista tilimääritykset.
fr: Le compte Serveur de temps n'est pas défini ou indisponible. Veuillez vérifier vos comptes configurés.
hu: Az időkiszolgáló fiók nincs beállítva, vagy nem érhető el. Kérjük, ellenőrizze konfigurált fiókjait.
it: Account del server temporale non impostato o non disponibile. Controlla i tuoi account configurati.
ka: დროის სერვერის ანგარიში დაყენებული არაა, ან ხელმიუწვდომელია. შეამოწმეთ თქვენი მორგებული ანგარიშები.
lt: Laiko serverio paskyra nenustatyta arba jos nėra. Patikrinkite sukonfigūruotas paskyras.
nl: Tijdserver-account niet beschikbaar of niet ingesteld. Controleer je geconfigureerde accounts.
pl: Konto serwera czasu nie jest ustawione lub niedostępne. Sprawdź skonfigurowane konta.
sv: Tidsserverkonto har ej inrättats eller är ej tillgängligt. Var god kontrollera Edra konfigurerade konton.

source: The path to the signature image file has to be a valid absolute path, e.g. 'C:\Images\signature.png'
de: Der Pfad zum Signaturbild muss ein absoluter Pfad sein, z.B. 'C:\Images\signature.png'
fi: Allekirjoituskuvan polun on oltava kelvollinen absoluuttinen polku, esim. 'C:\Kuvat\Allekirjoitus.png'
lt: Kelias iki parašo atvaizdo failo turi būti absoliutusis kelias, pvz., 'C:\Images\signature.png'
nl: Het pad naar het handtekeningbestand moet een geldig absoluut pad zijn, bijv. 'C:\Images\signature.png'
pl: Ścieżka do pliku obrazu podpisu musi być prawidłową ścieżką bezwzględną, np. 'C:\Images\signature.png'
sv: Sökvägen till signaturbildfilen måste vara en giltig absolut sökväg, t.ex. 'C:\images\signature.pdf'

source: The path to the signature image file is too long.
ca: El camí del fitxer de la imatge de signatura és massa llarg.
cs: Cesta k souboru s obrázkovým podpisem je příliš dlouhá.
da: Stien til signaturens billedfil er for lang.
de: Der Pfad zum Signaturbild ist zu lang.
el: Η διαδρομή προς το αρχείο εικόνας υπογραφής είναι πολύ μεγάλη.
es: La ruta del archivo de imagen de firma es demasiado larga.
fi: Allekirjoitustiedoston polun nimi on liian pitkä.
fr: Le chemin d’accès au fichier image de signature est trop long.
hu: Az aláírási képfájl útvonala túl hosszú.
it: Il percorso del file immagine della firma è troppo lungo.
ka: ბილიკი ხელმოწერის გამოსახულების ფაილამდე მეტისმეტად გრძელია.
lt: Kelias iki parašo atvaizdo failo per ilgas.
nl: Het pad naar het handtekeningafbeeldingsbestand is te lang.
pl: Ścieżka do pliku obrazu podpisu jest za długa.
sq: Rruga e skedarit të imazhit të nënshkrimit është shumë e gjatë.
sv: Signaturbildfilens sökväg är för lång.
tr: İmza görüntüsü dosyasının yolu çok uzun.
