Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Restore
bg: Възстанови
ca: Restableix
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
ga: Cuir ar ais
hu: Visszaállítás
it: Ripristina
ja: 回復
ka: აღდგენა
lt: Atkurti
nl: Herstel
pl: Przywróć
pt_br: Restaurar
ro: Recuperare
sl: Obnovi
sq: Rikthe
sv: Återskapar
tr: Geri yükle

source: Default settings
de: Standardeinstellungen wiederherstellen
es: Ajustes predeterminados
fi: Oletusarvot
lt: Numatytieji parametrai
nl: Standaardinstellingen
pl: Ustawienia domyślne
sv: Standardinställningar

source: Export settings
de: Einstellungen Exportieren
es: Exportar ajustes
fi: Asetusten vienti
lt: Eksporto nuostatos
nl: Instellingen exporteren
pl: Eksportuj ustawienia
sv: Exportera inställningar

source: Load settings from file
bg: Зареждане на настройки от файл
ca: Carrega la configuració des d'un fitxer
cs: Načíst nastavení ze souboru
da: Indlæs indstillinger fra fil
de: Einstellungen von Datei laden
el: Φόρτωση ρυθμίσεων από αρχείο
es: Cargar ajustes desde un archivo
fi: Lataa asetukset tiedostosta
fr: Charger les paramètres depuis un fichier
ga: Luchtaigh socruithe ó chomhad
hu: Beállítások betöltése fájlból
it: Carica impostazioni da file
ja: 設定をファイルから読み込む
ka: პარამეტრების ფაილიდან ჩატვირთვა
lt: Įkelti parametrus iš failo
nl: Instellingen van bestand laden
pl: Wczytaj ustawienia z pliku
pt_br: Carregar opções do arquivo
ro: Încărcare setări din fișier
sl: Uvozi nastavitve iz datoteke
sq: Ngarko specifikimet nga skedari
sv: Läs in inställningar från fil
tr: Ayarları dosyadan yükle

source: Load specific profiles from file
bg: Зареждане на специфични настройки от файл
ca: Carrega perfils específics d'un fitxer
cs: Načíst konkrétní profily ze souboru
da: Indlæs profiler fra fil
de: Ausgewählte Profile von Datei laden
el: Φόρτωση συγκεκριμένων προφίλ από αρχείο
es: Cargar perfiles específicos desde un archivo
fi: Lataa profiilit tiedostosta
fr: Charger des profils spécifiques à partir d'un fichier
hu: Adott profilok betöltése a fájlból
it: Carica profili specifici da file
ka: მითითებული პროფილების ფაილიდან ჩატვირთვა
lt: Įkelti konkrečius profilius iš failo
nl: Bepaalde instellingen uit bestand laden
pl: Ładowanie określonych profili z pliku
pt_br: Carregar perfis específicos do arquivo
sq: Ngarko profilet specifike nga skedari
sv: Läs in utvald profil från fil
tr: Dosyadan belirli profilleri yükle

source: Load specific queues from file
bg: Зареждане на конкретни опашки от файл
ca: Carrega cues específiques d'un fitxer
cs: Načíst konkrétní fronty ze souboru
da: Indlæs bestemte køer fra fil
de: Ausgewählte Warteschlagen von Datei laden
el: Φόρτωση συγκεκριμένων ουρών από αρχείο
es: Cargar colas específicas desde un archivo
fi: Lataa tietyt jonot tiedostosta
fr: Chargement de files d'attente spécifiques à partir d'un fichier
hu: Adott várólisták betöltése fájlból
it: Carica code specifiche dal file
ka: მითითებული რიგების ჩატვირთვა ფაილიდან
lt: Įkelti konkrečias eiles iš failo
nl: Bepaalde wachtrijen uit bestand laden
pl: Załaduj określone kolejki z pliku
sv: Läs in utvald kö från fil
tr: Dosyadan belirli kuyrukları yükle

source: Log file cleared
bg: Изчистване на регистрационния файл
ca: S'ha buidat l'informe
cs: Logovací soubor byl vymazán
da: Logfilen er tømt
de: Protokolldatei geleert
el: Το αρχείο καταγραφής έχει καταργηθεί
es: Archivo de registro borrado
fi: Tapahtumaloki tyhjennetty
fr: Fichier journal effacé
ga: Glanadh an t-oireas
hu: Naplófájl törölve
it: File registro cancellato
ja: ログファイルを削除しました
ka: ჟურნალი გასუფთავებულია
lt: Žurnalo failas išvalytas
nl: Logbestand geleegd
pl: Plik dziennika wyczyszczony
pt_br: Arquivo do registro limpo
ro: Fișier jurnal șters
sl: Dnevniška datoteka izpraznjena
sq: Skedari i regjistrimeve u pastrua
sv: Loggfilen är rensad
tr: Günlük dosyası temizlendi

source: Logging
bg: Регистриране
ca: Registre
cs: Protokolování
da: Logning
de: Protokollieren
el: Καταγραφή
es: Registro
fi: Tapahtumaloki
fr: Journaliser
ga: Coinneáil taifid
hu: Naplózás
it: Registrazione
ja: ログ作成
ka: ჟურნალი
lt: Registravimas žurnale
nl: Loggen
pl: Rejestrowanie
pt_br: Fazer Login
ro: Logare
sl: Dnevnik dogodkov
sq: Logimi
sv: Registrerar till loggfil
tr: Günlük

source: Logging level:
de: Protokollniveau:
es: Nivel de registro:
fi: Virheenjäljitystaso:
lt: Registravimo žurnale lygis:
nl: Logging-niveau:
pl: Poziom rejestrowania:
sv: Loggningsnivå:

source: Convert PDFCreator test page
bg: Преобразуване на тестова страница на PDFCreator
ca: Converteix una pàgina de prova del PDFCreator
cs: Převést testovací stránku PDFCreatoru
da: Konverter PDFCreator testside
de: PDFCreator-Testseite drucken
el: Μετατροπή δοκιμαστικής σελίδας PDF Creator
es: Convertir página de prueba de PDFCreator
fi: Tulosta PDFCreator-testisivu
fr: Convertir la page de test PDFCreator
ga: Tiontaigh leathanach tástála PDFCreator
hu: PDFCreator teszt oldal konvertálása
it: Converti la pagina di prova PDFCreator
ja: PDFCreator用テストページを変換する
ka: PDFCreator-ის სატესტო გვერდის გარდაქმნა
lt: „PDFCreator“ bandomojo puslapio konvertavimas
nl: Converteer PDFCreator testpagina
pl: Konwertuj stronę testową PDFCreator
pt_br: Imprimir página-teste do PDFCreator
sl: Ustvari PDFCreator testno stran
sq: Konverto skedarin test të PDFCreator
sv: Konvertera PDFCreators testsida
tr: PDFCreator test sayfasını dönüştür

source: Save settings to file
bg: Запиши настройките във файл
ca: Desa la configuració en un fitxer
cs: Ulož nastavení do souboru
da: Gem indstillinger i fil
de: Einstellungen in Datei speichern
el: Αποθήκευση ρυθμίσεων σε αρχείο
es: Guardar los ajustes en un archivo
fi: Tallenna asetukset tiedostoon
fr: Sauver les paramètres dans un fichier
ga: Taisc na socruithe i gcomhad
hu: Beállítások mentése fájlba
it: Salva impostazioni su file
ja: 設定をファイルに保存する
ka: პარამეტრების ფაილში შენახვა
lt: Išsaugoti parametrus į failą
nl: Instellingen opslaan in bestand
pl: Zapisz ustawienia do pliku
pt_br: Salvar opções no arquivo
ro: Salvare setări în fișier
sl: Shrani nastavitve v datoteko
sq: Ruaj specifikimet në skedar
sv: Spara inställningarna i en fil
tr: Ayarları dosyaya kaydet

source: Save settings without passwords
bg: Запиши настройките без пароли
ca: Desa la configuració sense contrasenya
cs: Uložit nastavení bez hesel
da: Gem indstillinger uden adgangskoder
de: Einstellungen ohne Passwörter speichern
el: Αποθήκευση ρυθμίσεων χωρίς κωδικούς πρόσβασης
es: Guardar parámetros sin contraseñas del usuario
fi: Tallenna asetukset ilman salasanoja
fr: Enregistrer les paramètres sans mots de passe
ga: Cuireadh na socruithe i dtaisce gan focail faire
hu: Beállítások mentése jelszó nélkül
it: Salva impostazioni senza password
ja: パスワード無しに設定を保存する
ka: პარამეტრების შენახვა პაროლების გარეშე
lt: Išsaugoti parametrus be slaptažodžio
nl: Instellingen opslaan zonder wachtwoorden
pl: Zapisz ustawienia bez haseł
pt_br: Salvar configurações sem senhas
sl: Nastavitve shrani brez gesel
sq: Ruaj specifikimet pa fjalëkalim
sv: Spara inställningar utan lösenord
tr: Ayarları şifresiz kaydedin

source: Hint: We recommend to save your settings without passwords when sharing settings with our support
bg: Подсказка: Препоръчваме да запишете вашите настройки без пароли, когато споделяте вашите настройки с нашата поддръжка
ca: Suggeriment: Us recomanem desar la configuració sense contrasenya si l'heu de compartir amb el nostre suport
cs: Tip: Při sdílení nastavení s naší podporou doporučujeme uložit nastavení bez hesel
da: Tips: Det anbefales at gemme indstillinger uden adgangskode, når de deles med pdfforge support
de: Hinweis: Wir empfehlen Ihnen, Ihre Einstellungen ohne Passwörter zu speichern, wenn Sie Einstellungen mit unserem Support teilen
el: Συμβουλή: Συνιστούμε να αποθηκεύετε τις ρυθμίσεις σας χωρίς κωδικούς πρόσβασης κατά την κοινή χρήση ρυθμίσεων με την υποστήριξή μας
es: Sugerencia: recomendamos guardar los parámetros sin contraseña cuando los comparte con nuestro soporte
fi: Vihje: Suosittelemme tallentamaan asetukset ilman salasanoja, kun jaat asetuksia tukipalvelumme kanssa
fr: Astuce : Nous vous recommandons d'enregistrer vos paramètres sans mot de passe lors du partage de ceux-ci avec notre support
ga: Leid: Moltar do chuid socruithe a chur i dtaisce gan phasfhocail tráth atáthar ag comhroinnt socruithe lenár bhfoireann tacaíochta
hu: Tipp: Javasoljuk, hogy a beállításokat jelszavak nélkül mentse el, amikor a beállításokat megosztja a 'Support' szolgáltatással
it: Suggerimento: ti consigliamo di salvare le impostazioni senza password quando si condividono le impostazioni con il nostro supporto
ja: ヒント：当社のサポートチームと設定を共有する場合は、パスワードなしで設定を保存することをお勧めします
ka: მინიშნება: პარამეტრების ჩვენს მხარდაჭერის გუნდისთვის გაზიარებისას, გირჩევთ, პარამეტრები პაროლების გარეშე შეინახოთ
lt: Patarimas: bendrinant parametrus su palaikymo tarnyba rekomenduojame išsaugoti parametrus be slaptažodžių
nl: Tip: sla je instellingen zónder wachtwoord op als je ze deelt met onze afdeling Ondersteuning
pl: Wskazówka: Zalecamy zapisywanie ustawień bez haseł podczas udostępniania ustawień naszej pomocy technicznej
pt_br: DICA: Recomendamos salvar as suas configurações sem senhas ao compartilhar as configurações com o nosso suporte
sl: Namig: Če vaše nastavitve nameravate posredovati naši podpori, jih je priporočeno pred tem shraniti brez gesel
sq: Këshillë: Ju rekomandojmë të ruani specifikimet tuaja pa fjalëkalime kur shpërndani specifikimet me ndihmën tonë
sv: Tips: Vi rekommenderar att Ni sparar Edra inställningar utan lösenord, om Ni delar Edra inställningar med vår support
tr: İpucu: Ayarları desteğimizle paylaşırken ayarlarınızı şifre olmadan kaydetmenizi öneririz

source: Show log file
bg: Показване на регистрационния файл
ca: Mostra el fitxer de registre
cs: Zobraz log soubor
da: Vis logfil
de: Protokolldatei anzeigen
el: Εμφάνιση αρχείου καταγραφής
es: Mostrar archivo de registro
fi: Näytä tapahtumaloki
fr: Afficher le fichier journal
ga: Taispeáin an t-oireas
hu: Naplófájl megjelenítése
it: Visualizza file registro
ja: ログファイルを表示する
ka: ჟურნალის ჩვენება
lt: Rodyti žurnalo failą
nl: Toon logbestand
pl: Pokaż plik dziennika
pt_br: Exibir arquivo de registro
ro: Afișare fișier jurnal
sl: Pokaži dnevniško datoteko
sq: Shfaq skedarin e regjistrimeve
sv: Visa loggfilen
tr: Günlük dosyasını göster

source: Open event log
bg: Отвори на дневника на събитията
ca: Obre el registre d'esdeveniments
cs: Otevři protokol událostí
da: Åbn hændelseslog
de: Ereignisanzeige öffnen
el: Ανοίξτε το αρχείο καταγραφής συμβάντων
es: Abrir registro de eventos
fi: Avaa tapahtumaloki
fr: Ouvrir le journal d'événements
ga: Oscail logleabhar an teagmhais
hu: Eseménynapló megnyitása
it: Apri registro eventi
ja: イベントログを開く
ka: მოვლენების ჟურნალის გახსნა
lt: Atverti įvykių žurnalą
nl: Gebeurtenislog openen
pl: Otwórz dziennik zdarzeń
pt_br: Abrir registro de eventos
sl: Odpri dnevnik dogodkov
sq: Hap regjistrimet e ngjarjeve
sv: Öppna händelseloggen
tr: Olay günlüğünü aç

source: Test pages
de: Testseiten
es: Páginas de prueba
fi: Testisivut
lt: Bandomieji puslapiai
nl: Testpagina's
pl: Testuj strony
sv: Testsidor

source: Print Windows test page
bg: Отпечатване на тестова страница на Windows
ca: Imprimeix la pàgina de prova del Windows
cs: Tisk zkušební stránky Windows
da: Udskriv Windows testside
de: Windows Testseite drucken
el: Εκτυπώστε τη σελίδα δοκιμής των Windows
es: Imprimir página de prueba de Windows
fi: Tulosta Windows-testisivu
fr: Imprimer la page de test Windows
ga: Clóbhuail leathanach tástála Windows
hu: Windows teszt oldal nyomtatása
it: Stampa pagina di prova Windows
ja: Windows用テストページを印刷する
ka: Windows-ის სატესტო გვერდის დაბეჭდვა
lt: „Windows“ bandomasis puslapis
nl: Druk Windows testblad af
pl: Drukuj stronę testową systemu Windows
pt_br: Imprimir página-teste do Windows
sl: Natisni Windows testno stran
sq: Printo faqe testuese Windows
sv: Skriv ut Windows testsida
tr: Windows test sayfasını yazdır

source: Do you really want to restore the default settings? The current settings will be lost.
bg: Наистина ли искате да възстановите настройките по подразбиране? Текущите настройки ще бъдат изгубени.
ca: Voleu restablir la configuració predeterminada? Es perdrà la configuració actual.
cs: Opravdu chcete obnovit výchozí nastavení? Aktuální nastavení se ztratí.
da: Skal standardindstillingerne virkelig genoprettes? De nuværende indstillinger vil gå tabt.
de: Möchten Sie die Standardeinstellungen wiederherstellen? Die aktuellen Einstellungen gehen dadurch verloren.
el: Θέλετε πραγματικά να επαναφέρετε τις προεπιλεγμένες ρυθμίσεις; Οι τρέχουσες ρυθμίσεις θα χαθούν.
es: ¿Desea restaurar los valores predeterminados? Se perderán los ajustes actuales.
fi: Palautetaanko oletusarvoihin? Nykyiset asetusarvot menetetään.
fr: Voulez-vous vraiment restaurer les paramètres par défaut ? Les paramètres actuels seront perdus.
ga: An bhfuil tú cinnte gur mian leat na réamhshocruithe a chur ar ais? Caillfear na socruithe reatha.
hu: Valóban visszaállítja az alapértelmezett beállításokat? A jelenlegi beállítások elvesznek.
it: Vuoi davvero ripristinare le impostazioni predefinite? Le impostazioni correnti saranno perse.
ja: 本当に初期設定に戻しますか？現在の設定は失われます。
ka: გნებავთ ნაგულისხმევ პარამეტრებზე დაბრუნება? მიმდინარე პარამეტრები დაიკარგება.
lt: Ar tikrai norite atkurti numatytuosius parametrus? Esamos nuostatos bus prarastos.
nl: Wil je echt terug naar de standaardinstellingen? De huidige instellingen gaan dan verloren.
pl: Czy na pewno chcesz przywrócić ustawienia domyślne? Bieżące ustawienia zostaną utracone.
pt_br: Você quer mesmo restaurar as opções padrão? As opções atuais serão perdidas.
ro: Doriți într-adevăr să restabiliți setările implicite? Setările curente vor fi pierdute.
sl: Ali res želite obnoviti privzete nastavitve? Trenutne nastavitve bodo izgubljene.
sq: Dëshironi të riktheni specifikimet e paracaktuara? Specifikimet e tanishme do të humbasin.
sv: Vill Ni återskapa standardinställningarna? De aktuella inställningarna förloras i så fall.
tr: Varsayılan ayarları geri yüklemek istiyor musunuz? Geçerli ayarlar kaybolacak.

source: No log file
bg: Няма регистрационен файл
ca: No hi ha cap fitxer de registre
cs: Žádný soubor log protokolu
da: Ingen logfil
de: Keine Protokolldatei
el: Κανένα αρχείο καταγραφής
es: No hay archivo de registro
fi: Ei lokitiedostoa
fr: Aucun fichier journal
ga: Níl oireas ann
hu: Nincs naplófájl (log fájl)
it: Nessun file registro
ja: ログファイルはない
ka: ჟურნალის გარეშე
lt: Nėra žurnalo failo
nl: Geen logbestand
pl: Brak pliku dziennika
pt_br: Nenhum arquivo de registro
ro: Nu există fișier jurnal
sl: Ni dnevniške datoteke
sq: Jo skedar regjistrimi
sv: Ingen loggfil
tr: Günlük dosyası yok

source: There is currently no log file available.
bg: Понастоящем няма наличен регистрационен файл.
ca: No hi ha cap fitxer de registre disponible.
cs: Logovací soubor je momentálně nedostupný.
da: Der er ingen logfil til rådighed.
de: Derzeit existiert keine Protokolldatei.
el: Προς το παρόν κανένα αρχείο καταγραφής δεν είναι διαθέσιμο.
es: No hay archivo de registro disponible.
fi: Lokitiedostoa ei ole käytettävissä.
fr: Il n'y a actuellement aucun fichier journal disponible.
ga: Nil comhad oiris ar fáil faoi láthair.
hu: Jelenleg nincs naplófájl (log fájl).
it: Attualmente non è disponibile alcun file registro eventi.
ja: 現在、利用可能なログファイルはありません。
ka: ჟურნალის ფაილები ნაპოვნი არაა.
lt: Šiuo metu nėra žurnalo failo.
nl: Er is nu geen logbestand beschikbaar.
pl: Plik dziennika nie jest jeszcze dostępny.
pt_br: Atualmente não há arquivo de registro disponível.
ro: În prezent nu există fișier jurnal disponibil.
sl: Trenutno ni nobene dnevniške datoteke.
sq: Nuk ka asnjë skedar regjistrimi të disponueshëm.
sv: Det finns just nu ingen loggfil.
tr: Şu anda kullanılabilir günlük dosyası yok.

source: Restore default settings
de: Standardeinstellungen Wiederherstellen
es: Restaurar valores predeterminados
fi: Palauta oletusarvot
lt: Atkurti numatytuosius parametrus
nl: Herstel standaardinstellingen
pl: Przywróć ustawienia domyślne
sv: Återskapa standardinställningarna

source: PDFCreator test page
de: PDFCreator-Testseite
es: Página de prueba de PDFCreator
fi: Testisivu
lt: „PDFCreator“ bandomasis puslapis
nl: PDFCreator testblad
pl: Strona testowa PDFCreator
sv: PDFCreators testsida

source: Convert test page and open directory
de: Testseite konvertieren und Verzeichnis öffnen
es: Convertir la página de prueba y abrir el directorio
fi: Luo testisivu ja avaa kansio
lt: Konvertuoti bandomąjį puslapį ir atverti katalogą
nl: Converteer testpagina en open map
pl: Konwertuj stronę testową i otwórz katalog
sv: Konvertera testsida och öppna förteckning

source: Convert a test page with the current profile and open the saving directory
bg: Конвертиране на тестова страница с текущия профил и отваряне на папката
ca: Converteix una pàgina de proves amb el perfil actual i obre el directori on s'ha desat
cs: Převést testovací stránku s aktuálním profilem a otevřít ukládací složku
da: Konverter en testside med den aktuelle profil og åbn mappen med det gemte
de: Eine Testseite mit dem aktuellen Profil konvertieren und das Zielverzeichnis öffnen
el: Μετατρέψτε μια δοκιμαστική σελίδα με το τρέχον προφίλ και ανοίξτε τον κατάλογο αποθήκευσης
es: Convertir página de prueba con el usuario actual y abrir el directorio de guardado
fi: Luo testisivu käyttäen nykyistä profiilia ja avaa tallennuskansio
fr: Convertir une page de test avec le profil actuel, et ouvrir le répertoire destination
hu: Tesztoldal konvertálása a jelenlegi profillal és a mentési könyvtár megnyitása
it: Converti una pagina di prova con il profilo corrente e apri la cartella di salvataggio
ka: სატესტო გვერდის მიმდინარე პროფილით გადაყვანა და შენახვის საქაღალდის გახსნა
lt: Konvertuoti bandomąjį puslapį su dabartiniu profiliu ir atverti išsaugojimo katalogą
nl: Zet een testpagina om met het huidige profiel en open de doelmap
pl: Konwertuj stronę testową z bieżącym profilem i otwórz katalog zapisu
sv: Konvertera en testsida med den aktuella profilen, och öppna lagringsbiblioteket
tr: Geçerli profille bir test sayfası dönüştürün ve kaydetme dizinini açın

source: Convert a test page with the current profile. You will be asked to save the settings if required.
bg: Конвертиране на тестова страница с текущия профил. Ще бъдете помолени да запазите настройките, ако е необходимо.
ca: Converteix una pàgina de proves amb el perfil actual. Si us demanarà desar els canvis quan sigui necessari.
cs: Převeď testovací stránku s aktuálním profilem. V případě potřeby budete požádáni o uložení nastavení.
da: Konverter en testside med den aktuelle profil. Hvis nødvendigt promptes for at gemme.
de: Konvertiere eine Testseite mit dem aktuellen Profil. Falls notwendig werden Sie dazu aufgefordert vorher zu speichern.
el: Μετατρέψτε μια δοκιμαστική σελίδα με το τρέχον προφίλ. Θα σας ζητηθεί να αποθηκεύσετε τις ρυθμίσεις, εάν απαιτείται.
es: Convertir página de prueba con el usuario actual. Se le dará opción de guardar la configuración si fuera necesario.
fi: Luo testisivu käyttäen nykyistä profiilia. Tarvittaessa asetukset pyydetään tallentamaan.
fr: Convertir une page de test avec le profil actuel. Il vous sera demandé d'enregistrer les paramètres si nécessaire.
ga: Tiontaigh leathanach tástála leis an mbeathaisnéisín reatha. Iarrfar ort na socruithe a thaisceadh más gá.
hu: Tesztoldal konvertálása a jelenlegi profillal. A rendszer kéri a beállítások mentését, ha szükséges.
it: Converti una pagina di prova con il profilo attuale. Se necessario, sarà chiesto di salvare le impostazioni.
ja: 現在のプロフィールでテストページを変換します。必要に応じて、設定を保存するように求められます。
ka: სატესტო გვერდისმიმდინარე პროფილით კონვერტაცია . საჭიროების შემთხვევაში გკითხავთ პარამეტრების შენახვის შესახებ.
lt: Konvertuoti bandomąjį puslapį su dabartiniu profiliu. Jei reikės, būsite paprašyti išsaugoti parametrus.
nl: Zet een testpagina om met het huidige profiel. Zo nodig vragen we de instellingen op te slaan.
pl: Konwertuj stronę testową z bieżącym profilem. W razie potrzeby zostaniesz poproszony o zapisanie ustawień.
pt_br: Converter uma página-teste com perfil atual. Será pedido para você salvar as configurações, se necessário.
sl: Ustvarite testno stran s trenutnim profilom. Če bo potrebno, boste pred tem morali shraniti nastavitve.
sq: Konverto një faqe testimi me profilin aktual. Do t'iu kërkohet të ruani specifikimet nëse është e nevojshme.
sv: Konvertera en testsida med den aktuella profilen. Om nödvändigt ombeds Ni att spara inställningarna.
tr: Mevcut profile sahip bir test sayfasını dönüştürün. Gerekirse ayarları kaydetmeniz istenecektir.

source: Load Profiles
bg: Зареждане на профили
ca: Carrega els perfils
cs: Načíst profily
da: Indlæs profiler
de: Profile laden
el: Φόρτωση Προφίλ
es: Cargar perfiles
fi: Lataa profiilit
fr: Charger les profils
hu: Profilok betöltése
it: Carica profili
ka: პროფილების ჩატვირთვა
lt: Įkelti profilius
nl: Profielen inladen
pl: Załaduj profile
pt_br: Carregar Perfis
sq: Ngarkoni profilet
sv: Hämta Profiler
tr: Profilleri Yükle

source: Load Queues
bg: Зареждане на опашки
ca: Carrega cues
cs: Nahrát fronty
da: Indlæs køer
de: Warteschlangen laden
el: Φόρτωση Ουρών
es: Cargar colas
fi: Lataa kyselyt
fr: Chargement en File d'attente
hu: Várólisták betöltése
it: Carica code
ka: რიგების ჩატვირთვა
lt: Pridėti eiles
nl: Wachtrijen laden
pl: Załaduj kolejki
sv: Ladda köer
tr: Yük Kuyrukları

source: Load specific profiles from an exported INI file
bg: Зареждане на конкретни профили от експортиран INI файл
ca: Carrega perfils específics d'un fitxer INI exportat
cs: Načíst konkrétní profily z exportovaného INI souboru
da: Indlæs en profil fra en eksporteret ini-fil
de: Lade ausgewählte Profile aus einer exportierten INI-Datei
el: Φόρτωση συγκεκριμένων προφίλ από ένα εξαγόμενο αρχείο INI
es: Cargar perfiles específicos de un fichero INI exportado
fi: Lataa profiilit ini-tiedostosta
fr: Charger des profils spécifiques à partir d'un fichier INI
hu: Adott profilok betöltése egy exportált INI-fájlból
it: Carica profili specifici da un file INI esportato
ka: გატანილი INI ფაილიდან მითითებული პროფილების ჩატვირთვა
lt: Tam tikrų profilių įkėlimas iš eksportuoto INI failo
nl: Bepaalde profielen uit een geëxporteerd INI-bestand laden
pl: Ładowanie określonych profili z wyeksportowanego pliku INI
pt_br: Carregar perfis específicos de um arquivo INI exportado
sq: Ngarkoni profilet specifike nga skedari i eksportuar INI
sv: Läs in utvala profiler från en exporterad INI-fil
tr: Dışa aktarılan bir INI dosyasından belirli profilleri yükleme

source: Load specific queues from an exported INI file
bg: Зареждане на конкретни опашки от експортиран INI файл
ca: Carrega cues específiques d'un fitxer INI exportat
cs: Načíst konkrétní fronty z exportovaného INI souboru
da: Indlæs bestemte køer fra en eksporteret ini-fil
de: Lade ausgewählte Warteschlangen aus einer exportierten INI-Datei
el: Φόρτωση συγκεκριμένων ουρών από ένα εξαγόμενο αρχείο INI
es: Cargar colas específicas de un fichero INI exportado
fi: Lataa tietyt jonot viedystä ini-tiedostosta
fr: Chargement de profils spécifiques à partir d'un fichier INI exporté
hu: Adott várólisták betöltése egy exportált INI-fájlból
it: Carica code specifiche da un file INI esportato
ka: მითითებული რიგების ჩატვირთვა გატანილი INI ფაილიდან
lt: Įkelti konkrečias eiles iš eksportuoto INI failo
nl: Bepaalde wachtrijen uit een geëxporteerd INI-bestand laden
pl: Załaduj określone kolejki z wyeksportowanego pliku INI
sv: Läs in utvala köer från en exporterad INI-fil
tr: Dışa aktarılan bir INI dosyasından belirli kuyrukları yükle
