Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Resolution:
bg: Разделителна способност:
ca: Resolució:
cs: Rozlišení (DPI):
da: Opløsning:
de: Auflösung:
el: Ανάλυση:
es: Resolución:
fi: Tarkkuus:
fr: Résolution :
ga: Taifeach:
hu: Felbontás :
it: Risoluzione:
ja: 解像度：
ka: გაფართოება:
lt: Skiriamoji geba:
nl: Resolutie:
pl: Rozdzielczość:
pt_br: Resolução:
sl: Ločljivost:
sq: Rezolucioni:
sv: Upplösning:
tr: Çözünürlük:

source: Compression:
bg: Компресия:
ca: Compressió:
cs: Komprese:
da: Komprimering:
de: Komprimierung:
el: Συμπίεση:
es: Compresión:
fi: Pakkaus:
ga: Comhbhrú:
hu: Tömörítés:
it: Compressione:
ja: 圧縮：
ka: შეკუმშვა:
lt: Suspaudimas:
nl: Compressie:
pl: Kompresja:
pt_br: Compressão:
sl: Stiskanje:
sq: Kompresimi:
sv: Komprimering:
tr: Sıkıştırma:

source: Shows a window to select the filename, output format etc.
bg: Показва прозорец за избор на име на файл, формат на изхода и т.н.
ca: Mostra una finestra per seleccionar el nom, format de sortida, etc.
cs: Zobrazí okno pro výběr názvu souboru, výstupního formátu atd.
da: Viser en dialog til at vælge filnavn, outputformat mm.
de: Zeigt ein Fenster, um Dateiname, Ausgabeformat etc. auszuwählen.
el: Εμφάνιση παραθύρου για επιλογή ονόματος του αρχείου, μορφή εξόδου κλπ.
es: Muestra una ventana para seleccionar el nombre del archivo, el formato de salida, etc.
fi: Avataan ikkuna, jossa valitaan tiedostonimi, tulostusmuoto jne.
fr: Affiche une fenêtre pour sélectionner le nom de fichier, le format de sortie, etc.
ga: Taispeánann sé fuinneog chun an comhadainm, formaid an aschuir agus araile a roghnú.
hu: Ablak megjelenítése a fájlnév, kimeneti formátum, stb. kiválasztásához.
it: Visualizza una finestra per selezionare il nome del file, il formato destinazione ecc.
ja: ファイル名や出力形式などを選択する画面を表示します。
ka: აჩვენებს ფანჯარას ფაილის სახელის, გამომავალი ფორმატის და ა.შ. ასარჩევად.
lt: Rodo langą failo vardo, išvesties formato ir pan. nurodymui.
nl: Toont een venster om bestandsnaam, -indeling etc. te kiezen.
pl: Pokaż okno wyboru nazwy pliku, formatu wyjściowego itp.
pt_br: Exibe uma janela para selecionar o nome do arquivo, formato de saída, etc.
ro: Afișează o fereastră pentru denumirea fișierului, alegerea formatului de ieșire, etc.
sl: Vsakokrat pokaže okno za izbiro imena datoteke, izhodnega formata itd.
sq: Shfaq një dritare për të zgjedhur emrin e skedarin, formatin, etj.
sv: Vsar ett fönster för att välja filnamnet, utmatningsformatet etc.
tr: Dosya adını, çıktı biçimini vb. seçmek için bir pencere gösterir.

source: Converts all documents without asking for settings. This requires all necessary settings to be set in advance.
bg: Конвертира всички документи, без да иска настройки. Това изисква всички необходими настройки да бъдат зададени предварително.
ca: Converteix tots els documents sense demanar cap configuració. Requereix definir tots els paràmetres prèviament.
cs: Převádí všechny dokumenty bez nutnosti nastavení. To vyžaduje, aby byla předem provedena všechna potřebná nastavení.
da: Konverterer alle dokumenter uden at spørge om indstillinger. De nødvendige indstillinger skal gøres på forhånd.
de: Konvertiert alle Dokumente, ohne nach Einstellungen zu fragen. Dazu müssen alle notwendigen Einstellungen im Voraus festgelegt werden.
el: Μετατρέπει όλα τα έγγραφα χωρίς να ζητά ρυθμίσεις. Αυτό απαιτεί όλες τις απαραίτητες ρυθμίσεις να οριστεί εκ των προτέρων.
es: Convierte todos los documentos sin preguntar opciones. Es necesario que todas las opciones se hayan definido previamente.
fi: Tiedostot muunnetaan asetuksia kysymättä. Tämä edellyttää kaikkien tarvittavien asetusten määrittämistä etukäteen.
fr: Convertit tous les documents sans demander de paramètres. Pour cela, tous les paramètres nécessaires doivent être définis à l'avance.
ga: Tiontaíonn sé gach cáipéis gan iarradh ar shocruithe. Is gá gach socrú riachtanach a shocrú roimh ré.
hu: Minden dokumentum átalakítása a paraméterek lekérdezése nélkül. Ehhez minden szükséges beállítást előre be kell állítani.
it: Converte tutti i documenti senza chiedere impostazioni. Questo richiede che tutte le impostazioni necessarie siano impostate in anticipo.
ja: 設定を要求せずにすべてのドキュメントを変換します。 必要な設定はすべてあらかじめ設定されている必要があります。
ka: გარდაქმნის ყველა დოკუმენტს პარამეტრების მოთხოვნის გარეშე. მოითხოვს ყველა საჭირო პარამეტრის წინასწარ დაყენებას.
lt: Konvertuoja visus dokumentus neklausdamas parametrų. Tam reikia iš anksto nurodyti visus būtinus parametrus.
nl: Converteert alle documenten zonder verdere dialoog. Dit vergt dat alle benodigde instellingen vooraf gemaakt zijn.
pl: Konwertuje wszystkie dokumenty bez pytania o ustawienia. Wymaga to wcześniejszego ustawienia wszystkich niezbędnych danych.
pt_br: Converte todos documentos sem pedir configurações. Isso exige que todas configurações necessárias sejam definidas com antecedência.
sl: Vse dokumente pretvori brez spraševanja o nastavitvah. Nastavitve je treba predhodno določiti.
sq: Konverto të gjithë dokumentet pa pyetur për specifikimet. Kjo kërkon te gjitha specifikimet e nevojshme të jenë përcaktuar më parë.
sv: Konverterar alla dokument, utan att efterfråga inställningar. Detta kräver att alla inställningar angetts i förväg.
tr: Ayarları sormadan tüm belgeleri dönüştürür. Bu, gerekli tüm ayarların önceden ayarlanmasını gerektirir.

source: Hint: Leave the target directory blank, to use the recently used target directory.
bg: Съвет: Оставете целевата директория празна, за да използвате последно използваната целева директория.
ca: Consell: deixeu la ruta de destinació en blanc per a usar la carpeta que heu utilitzat recentment.
cs: Tip: Chcete -li použít nedávno použitý cílový adresář, ponechte cílový adresář prázdný.
da: Tip: Lad destinationsmappe være tom for at anvende senest brugte mappe.
de: Tipp: Lassen Sie das Zielverzeichnis leer, um immer das zuletzt verwendete Verzeichnis zu verwenden.
el: Συμβουλή: Αφήστε κενό τον κατάλογο προορισμού, για να χρησιμοποιήσετε τον κατάλογο προορισμού που χρησιμοποιήθηκε πρόσφατα.
es: Sugerencia: Deja en blanco la carpeta objetivo para usar la usada más recientemente.
fi: Vihje: Jätä kohdehakemisto tyhjäksi, jos haluat käyttää äskettäin käytettyä kohdehakemistoa.
fr: Conseil : Laissez le répertoire cible vide pour utiliser le répertoire cible récemment utilisé.
ga: Leid: Fág an sprioc-chomhadlann bán, chun feidhm a bhaint as an sprioc-chomhadlann a baineadh feidhm as le déanaí.
hu: Tipp: A legutóbb használt célkönyvtár használatához hagyja üresen a célkönyvtárat.
it: Suggerimento: Lascia vuota la cartella destinazione, per usare la cartella di destinazione usata di recente.
ja: ヒント：保存先（ターゲット）ディレクトリを空白にすると、最近使用したターゲットディレクトリが使用されます。
ka: მინიშნება: ბოლოს გამოყენებულ საქაღალდეში ჩასაწერად დატოვეთ მისი სახელი ცარიელი.
lt: Patarimas: palikite rezultatų katalogą tuščią, jei norite naudoti neseniai naudotą rezultatų katalogą.
nl: Tip: laat de doelmap leeg om de recent gebruikte doelmap te benutten.
pl: Wskazówka: pozostaw katalog docelowy pusty, aby użyć ostatnio używanego katalogu docelowego.
pt_br: Dica: Deixe o diretório de destino em branco para usar o diretório de destino usado recentemente.
sl: Namig: Polje za ciljno mapo pustite prazno, če želite nazadnje uporabljeno ciljno mapo.
sq: Këshillë: Lër direktorinë e synuar bosh, për të përdorur direktorinë e mëparshme.
sv: Tips: Läma målmappen tom, för att använda senast använd målmapp.
tr: İpucu: Son kullanılan hedef dizinini kullanabilmek için, hedef dizini boş bırakın.

source: Skip job dialog (start with save dialog)
bg: Пропускане на диалоговия прозорец за работа (започнете с диалоговия прозорец за запазване)
ca: Omet el diàleg de la tasca (inicia amb l'opció Desa)
cs: Přeskočit dialog úlohy (začít dialogem pro uložení)
da: Undlad jobdialogen (start med gem-dialogen)
de: Jobdialog überspringen (mit Speicherndialog starten)
el: Παράλειψη διαλόγου εργασίας (ξεκινήστε με το παράθυρο διαλόγου αποθήκευσης)
es: Omitir diálogo de impresión (iniciar con el diálogo de guardar)
fi: Ohita työvalinnat ja siirry suoraan tallennusvalintoihin
fr: Ignorer la boîte de dialogue du job (démarrer avec le message de sauvegarde)
hu: A feladat párbeszédablak kihagyása (kezdés a mentés párbeszédablakkal)
it: Ignora finestra dialogo lavoro (inizia con finestra dialogo salvataggio)
ka: დავალების ფანჯრის გამოტოვება (შენახვის ფანჯრით დაწყება)
lt: Praleisti užduoties dialogo langą (iškarto pereiti į įrašymo dialogą)
nl: Afdrukvenster overslaan (begin met opslagvenster)
pl: Pomiń okno zadania (rozpocznij od okna zapisu)
sv: Hoppa över arbetsdialogen (börja med spara-dialogen)
tr: İş iletişim kutusunu atla (kaydet iletişim kutusuyla başla)

source: Skip send actions that fail
bg: Пропускане на действия за изпращане, които не са успешни
ca: Omet les accions d'enviament que fallin
cs: Přeskočte akce odeslání, které selžou
da: Undlad fejlslagne sende-handlinger
de: Fehlgeschlagene Sendeaktionen überspringen
el: Παράλειψη αποστολής ενεργειών που αποτυγχάνουν
es: Ignorar las acciones de envío que fallen
fi: Ohita epäonnistuneet lähetystoiminnot
fr: Ignorer les actions d'envoi qui échouent
ga: Léim thar gníomhartha seolta a theipeann orthu
hu: A sikertelen küldési műveletek kihagyása
it: Ignora le azioni di invio che falliscono
ja: 失敗した送信動作をスキップする
ka: შეცდომის შემდეგ გაგზავნის გამოტოვება
lt: Praleisti nepavykusius siuntimo veiksmus
nl: Mislukte verzend-acties overslaan
pl: Pomiń wysyłanie akcji zakończonych niepowodzeniem
pt_br: Pular enviar ações que falham
sl: Preskoči spodletela dejanja pošiljanja
sq: Tejkalo veprimet e dërgimit që dështojnë
sv: Hoppa över misslyckade sändningsåtgärder
tr: Başarısız olan gönderme eylemlerini atla

source: Warn when a send action is skipped
bg: Предупреждаване при пропускане на действие за изпращане
ca: Avisa en ometre una acció
cs: Upozornit při přeskočení akce odeslání
da: Advar, når en handling undlades
de: Warnen, wenn eine Sendeaktion übersprungen wird
el: Προειδοποίηση όταν παραλείπεται μια ενέργεια αποστολής
es: Advertir cuando se salte un envío
fi: Varoita, kun lähetystoiminto ohitetaan
fr: Avertir lorsqu'une action d'envoi est ignorée
ga: Tabhair rabhadh dom nuair a léimtear thar gníomh seolta
hu: Figyelmeztessen, ha egy küldési művelet kihagyásra kerül
it: Avvisa quando un'azione di invio sarà ignorata
ja: 送信動作がスキップされたときに警告する
ka: გაგზავნის ქმედების გამოტოვების წინ გაფრთხილება
lt: Įspėti, kai siuntimo veiksmas praleidžiamas
nl: Waarschuw als een verzendactie wordt overgeslagen
pl: Ostrzegaj, gdy akcja wysyłania jest pomijana
pt_br: Avisar ao ignorar uma ação de envio
sl: Opozori, ko je dejanje pošiljanja preskočeno
sq: Paralajmëro kur një veprim dërgimi është tejkaluar
sv: Varna om en sändningstjänst hoppas över
tr: Gönderme eylemi atlandığında uyar

source: Saving files temporarily without any enabled send action, will only store files in a temporary folder
bg: Временно запазване на файлове без активирано действие за изпращане, ще запази файловете само във временна папка
ca: Si es desen fitxers temporalment sense activar cap acció d'enviament, els fitxers no es reenviaran, només s'emmagatzemaran en una carpeta temporal
cs: Dočasné ukládání souborů bez jakékoli povolené akce odesílání. Uloží soubory pouze do dočasné složky
da: Filer gemt midlertidigt uden aktiv sende-handling, gemmes kun i en midlertidig mappe
de: Temporäres Speichern ohne aktivierte Sendeaktion, speichert Dateien nur in einem temporären Ordner
el: Αποθήκευση αρχείων Προσωρινά χωρίς καμία ενεργοποιημένη ενέργεια αποστολής, θα αποθηκεύουν μόνο αρχεία σε έναν προσωρινό φάκελο
es: Guardar archivos temporalmente sin ninguna acción de envío; solo se almacenarán los ficheros en una carpeta temporal
fi: Kun tiedostot tallennetaan tilapäisesti ilman lähetystoimintoa, ne tallennetaan tilapäiskansioon
fr: L'enregistrement temporaire de fichiers sans aucune action d'envoi activée ne stockera les fichiers que dans un dossier temporaire
ga: Má dhéantar comhaid a chur i dtaisce go sealadach gan gníomh seolta a chumasú, ní chuirfear na comhaid i dtaisce ach amháin i bhfillteán sealadach
hu: Kérjük, vegye figyelembe, hogy a küldési műveletek engedélyezése nélkül a fájlok nem kerülnek továbbításra és csak egy ideiglenes mappába kerülnek
it: Salvando temporaneamente i file senza alcuna azione di invio abilitata, i file saranno archiviati solo in una cartella temporanea
ja: 送信動作が有効になっていない状態でファイルを一時的に保存すると、一時フォルダにのみファイルを保存する
ka: ფაილების დროებით შენახვა ჩართული გაგზავნის მოქმედების გარეშე ფაილების მხოლოდ დროებით საქაღალდეში ჩაწერს
lt: Laikinai įrašant failus neįjungus jokių siuntimo veiksmų, failai nebus persiunčiami ir bus tik saugomi laikinajame kataloge
nl: Voorlopig opslaan zonder ingestelde verzend-actie slaat de bestanden alleen op in een tijdelijke map
pl: Zapisywanie plików tymczasowo bez włączonej akcji wysyłania spowoduje zapisanie plików tylko w folderze tymczasowym
pt_br: Salvar arquivos temporariamente sem qualquer ação de envio habilitada, só armazenará os arquivos em uma pasta temporária
sl: Če ni omogočeno nobeno opravilo za pošiljanje, bodo datoteke začasno shranjene samo v začasni mapi
sq: Ruah skedarët përkohesisht pa aktivizuar asnjë veprim dërgimi, ruaj skedarët vetëm në një dosje të përkohshme
sv: Att lagra filer tillfälligt utan att sända dem, kommer endast att lagra dem i en tillfällig mapp
tr: Dosyaları herhangi bir etkin gönderme eylemi olmadan geçici olarak kaydetmek, dosyaları yalnızca geçici bir klasörde depolayacaktır

source: Show preview
de: Vorschau anzeigen
es: Mostrar vista previa
fi: Komennon esikatselu
lt: Rodyti peržiūrą
nl: Toon voorbeeld
pl: Pokaż podgląd
sv: Visa förhandsgranskning

source: Select this to only save files in a temporary directory, e.g. if sent by email
bg: Изберете това, за да запазвате файлове само във временна директория, например ако се изпращат по имейл
ca: Seleccioneu això per a només desar els fitxers en un directori temporal, p. ex. si s'envien per correu electrònic
cs: Tuto možnost vyberte, chcete -li ukládat soubory pouze do dočasného adresáře, např. pokud je zaslán emailem
da: Vælg for kun at gemme filer midlertidigt. F.eks. hvis de sendes med e-mail
de: Aktivieren Sie die Funktion, um Dateien ausschließlich temporär zu speichern, z.B. um diese per E-Mail zu verschicken
es: Selecciona esta opción solo para guardar ficheros en un directorio temporal, por ejemplo, al enviarlo por correo electrónico
fi: Valitse tämä jos haluat vain tallentaa tiedoston tilapäiseen kansioon, esim. lähettääksesi sen sähköpostilla
fr: Sélectionnez cette option pour enregistrer uniquement les fichiers dans un répertoire temporaire, par exemple pour l'envoi par e-mail
hu: Válassza ezt a lehetőséget, ha csak ideiglenes könyvtárba mentené a fájlokat, pl. ha e-mailben küldi
it: Selezionala solo per salvare i file in una cartella temporanea, ad es. se inviato tramite email
ka: მონიშნეთ, რომ შეინახოთ ფაილები მხოლოდ დროებით საქაღალდეში, მაგ. თუ იგზავნება ელფოსტით
lt: Pasirinkite tai, tik jei norite įrašyti failus į laikinąjį katalogą, pvz., jei jie siunčiami el. paštu
nl: Kies dit om bestanden alleen tijdelijk op te slaan, b.v. voor verzending per e-mail
pl: Wybierz to, aby zapisać tylko pliki w tymczasowym katalogu, np. jeśli wysłano pocztą elektroniczną
sv: Välj denna för att endast spara filen i en tillfällig mapp, t.ex. om den sänts via e-mail
tr: Dosyaları yalnızca geçici bir dizine kaydetmek için bunu seçin, örn. e-posta ile gönderilirse

source: Select target directory
bg: Изберете целева директория
ca: Seleccioneu una ruta de destinació
cs: Vyberte cílový adresář
da: Vælg destinationsmappe
de: Zielverzeichnis auswählen
el: Επιλέξτε κατάλογο προορισμού
es: Seleccionar carpeta de destino
fi: Tallennuskansio
fr: Sélectionnez le répertoire cible
ga: Roghnaigh comhadlann sprice
hu: Célkönyvtár kiválasztása
it: Seleziona cartella destinazione
ja: 保存先（ターゲット）ディレクトリーを選択する
ka: აირჩიეთ სამიზნე საქაღალდე
lt: Nurodykite rezultatų katalogą
nl: Kies doelmap
pl: Wybierz katalog docelowy
pt_br: Selecionar diretório de destino
sl: Izberi ciljno mapo
sq: Zgjidh direktorinë e synuar
sv: Välj målmapp
tr: Hedef dizini seç

source: Overwrite files
bg: Презапиши файловете
ca: Sobreescriu els fitxers
cs: Přepsat soubory
da: Overskriv filer
de: Dateien überschreiben
el: Αντικατάσταση αρχείων
es: Sobreescribir ficheros
fi: Korvaa tiedostot
fr: Écraser les fichiers
hu: Fájlok felülírása
it: Sovrascrivi file
ka: ფაილების თავზე გადაწერა
lt: Perrašyti failus
nl: Overschrijf bestanden
pl: Zastąp pliki
pt_br: Substituir arquivos
sq: Rishkruaj skedarët
sv: Skriv över filer
tr: Dosyaların üzerine yaz

source: Ensure unique filenames - don't overwrite existing files
bg: Осигурете уникални имена на файловете - не презаписвай съществуващи файлове
ca: Assegura noms de fitxer únics - No sobreescriguis els fitxers existents
cs: Zajistěte jedinečná jména souborů - nepřepisujte stávající soubory
da: Tjek at filnavne er unikke - overskriv ikke eksisterende filer
de: Eindeutigen Dateinamen sicherstellen - bestehende Dateien nicht überschreiben
el: Εξασφαλίστε μοναδικά ονόματα αρχείων - μην αντικαταστήσετε υπάρχοντα αρχεία
es: Asegure nombres únicos de archivo - No sobreescriba archivos existentes
fi: Varmista yksilölliset tiedostonimet – älä korvaa olemassa olevia tiedostoja
fr: Assurez vous que les noms de fichiers soient uniques - Ne pas remplacer les fichiers existants
ga: Cinntigh go mbeidh ainmneacha uathúla ag comhaid - ná forscríobh ar chomhaid atá ann cheana
hu: Egyedi fájlnevek biztosítása - ne írja felül a létező fájlokat
it: Garantisci nomi di file unici - non sovrascrivere i file esistenti
ja: ファイル名が重複しないことを確認する ー 既存のファイルを上書きしない
ka: დარწმუნდით, რომ ფაილები უნიკალურია - ნუ გადააწერთ არსებულებს
lt: Užtikrinkite unikalius failų pavadinimus - neperrašykite esamų failų
nl: Unieke bestandsnamen afdwingen - bestaande bestanden niet overschrijven
pl: Zapewnij unikalne nazwy plików - nie nadpisuj istniejących plików
pt_br: Assegurar nomes de arquivo exclusivos - não substituir arquivos existentes
sl: Poskrbi za razlike v imenih datotek - ne zamenjaj obstoječih datotek
sq: Siguro emrat e skedarëve unikë - mos rishkruaj skedarët ekzistues
sv: Säkerställ unika filnamn - skriv ej över existerande filer
tr: Benzersiz dosya adları sağlayın - mevcut dosyaların üzerine yazmayın

source: Auto merge - Append new files to the existing file (only for PDF)
bg: Автоматично обединяване - Добавяне на новите файлове към съществуващия файл (само за PDF)
ca: Combinació automàtica - afegeix els fitxers nous al fitxer ja existent (només per a PDF)
cs: Automatické sloučení – Přidat nové soubory do existujícího souboru (pouze pro PDF)
da: Auto-samling - føj nye filer til den eksisterende (kun for PDF)
de: Automatisches Zusammenfügen - Neue Dateien an die bestehende Dateien anhängen (nur für PDF)
el: Αυτόματη συγχώνευση - Προσάρτηση νέων αρχείων στο υπάρχον αρχείο (μόνο για PDF)
es: Fusión automática: Anexar nuevos archivos al archivo existente (solo para PDF)
fi: Automaattinen yhdistäminen - Liitä uusia tiedostoja olemassa olevaan tiedostoon (vain PDF)
fr: Fusion automatique - Ajouter de nouveaux fichiers au fichier existant (pour un PDF seulement)
ga: Uathchumasc - Cuir comhaid nua le comhad atá ann cheana (i gcomhair PDF amháin)
hu: Automatikus egyesítés – új fájlok hozzáfűzése a meglévő fájlhoz (csak PDF esetén)
it: Unione automatica - Aggiungi nuovi file al file esistente (solo per PDF)
ka: ავტომატური შერწყმა - ახალი ფაილების არსებული ფაილისთვის მიწერა (მხოლოდ PDF-სთვის)
lt: Automatinis sujungimas - naujų failų pridėjimas prie esamo failo (tik PDF)
nl: Auto-samenvoegen - nieuwe bestanden aan de bestaande toevoegen (alleen voor PDFs)
pl: Automatyczne scalanie - Dołącz nowe pliki do istniejącego pliku (tylko dla PDF)
sq: Shkrirja automatike - Bashkëngjit skedarë të rinj te skedari ekzistues(vetëm për PDF)
sv: Automatisk sammanfogning - Sammanfoga nya filer med befintliga (endast för PDF)
tr: Otomatik birleştir - Yeni dosyaları mevcut dosyaya ekleme (sadece PDF için)

source: Auto merge - Append new files to the existing file before the modify actions are applied (only for PDF)
bg: Автоматично обединяване - Добавяне на новите файлове към съществуващия файл, преди да се приложат действията за промяна (само за PDF)
ca: Combinació automàtica - afegeix els fitxers nous al fitxer ja existent abans no s'apliquin les accions de modificació (només per a PDF)
cs: Automatické sloučení – Přidat nové soubory do existujícího souboru dříve než budou provedeny změnové akce (pouze pro PDF)
da: Auto-samling - føj nye filer til eksisterende fil før ændringer anvendes (kun for PDF)
de: Automatisches Zusammenfügen - Neue Dateien an die bestehende Dateien anhängen bevor die Änderungsaktionen ausgeführt werden (nur für PDF)
el: Αυτόματη συγχώνευση - Προσάρτηση νέων αρχείων στο υπάρχον αρχείο πριν εφαρμοστούν οι ενέργειες τροποποίησης (μόνο για PDF)
es: Fusión automática - Agregar nuevos archivos al archivo existente antes de aplicar las acciones de modificación (solo para PDF)
fi: Automaattinen yhdistäminen - Liitä uusia tiedostoja olemassa olevaan tiedostoon ennen kuin muokkaustoiminnot otetaan käyttöön (vain PDF)
fr: Fusion automatique - Ajouter de nouveaux fichiers au fichier existant avant que les actions de modification ne soient appliquées (pour un PDF seulement)
hu: Automatikus egyesítés – új fájlok hozzáfűzése a meglévő fájlhoz a módosítási műveletek alkalmazása előtt (csak PDF esetén)
it: Unione automatica - Aggiungi nuovi file al file esistente prima che siano applicate le azioni di modifica (solo per PDF)
ka: ავტომატური შერწყმა - ახალი ფაილების არსებული ფაილებისთვის მიწერა, სანამ ცვლილებისა ქმედებები გაეშვება (მხოლოდ PDF-სთვის)
lt: Automatinis sujungimas - naujų failų pridėjimas prie esamo failo prieš taikant keitimo veiksmus (tik PDF formatui)
nl: Auto-samenvoegen - nieuwe bestanden aan het bestaande bestand toevoegen alvorens de bewerkingsacties uit te voeren (alleen voor PDFs)
pl: Automatyczne scalanie - dołącz nowe pliki do istniejącego pliku przed zastosowaniem działań modyfikujących (tylko w przypadku plików PDF)
sq: Shkrirja automatike - Bashkëngjit skedarë të rinj te skedari ekzistues para se të aplikohen ndryshimet dhe veprimit e dërgimit (vetëm për PDF)
sv: Automatisk sammanfogning - Sammanfoga nya filer med befintliga före modifieringsaktioner utföres (endast för PDF)
tr: Otomatik birleştir - Değiştirme ve gönderme eylemleri uygulanmadan önce yeni dosyaları mevcut dosyaya ekleyin (sadece PDF için)
