Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Set Certificate Password
bg: Задаване на парола на сертификата
ca: Estableix la contrasenya de certificació
cs: Nastavit heslo certifikátu
da: Adgangskode for certifikatet
el: Ορισμός Κωδικού Πρόσβασης Πιστοποιητικού
fr: Définir le mot de passe du certificat
hu: Tanúsítvány jelszó beállítása
it: Imposta password certificato
ka: დააყენეთ სერტიფიკატის პაროლი
pt_br: Definir Senha do Certificado

source: Certificate _Password:
bg: Парола на сертификата:
ca: Contrasenya del _certificat:
cs: Heslo _certifikátu:
da: Certifikat_adgangskode:
el: Πιστοποιήση_Κωδικού:
fr: Mot de passe du certificat :
ga: Focal faire an _teastais:
hu: Tanúsítvány_jelszó:
it: Certificato _Password:
ja: 証明書用パスワード(_p)：
ka: სერტიფიკატის _პაროლი:
pt_br: Senha _do _Certificado:
ro: Parolă_certificat:
sl: Geslo _digitalnega potrdila:

source: SMTP Mail
bg: SMTP поща
ca: Correu SMTP
cs: SMTP pošta
el: SMTP Mύνημα
fr: E-mail SMTP
ga: Ríomhphost SMTP
hu: SMTP levél
it: Mail SMTP
ja: SMTPメール
ka: SMTP ელ-ფოსტა
pt_br: E-mail SMTP
ro: E-mail prin SMTP
sl: SMTP e-pošta

source: SMTP Account:
bg: SMTP акаунт:
ca: Compte SMTP:
cs: Účet SMTP:
da: SMTP-konto:
el: SMTP Λογαριασμός:
fr: Compte SMTP :
ga: Cuntas SMTP:
hu: SMTP fiók:
it: Account SMTP:
ja: SMTPアカウント：
ka: SMTP ანგარიში:
pt_br: Conta SMTP:
ro: Contul SMTP:
sl: SMTP račun:

source: SMTP Server Password:
bg: Парола на SMTP сървъра:
ca: Contrasenya del servidor SMTP:
cs: Heslo serveru SMTP:
da: SMTP-server adgangskode:
el: SMTP Κωδικός Διακομιστή:
fr: Mot de passe du serveur SMTP :
ga: Focal faire don bhfreastalaí SMTP:
hu: SMTP szerver jelszó:
it: Password server SMTP:
ja: SMTPサーバーのパスワード：
ka: SMTP Server-ის პაროლი:
pt_br: Senha do Servidor SMTP:
ro: Parolă server SMTP:
sl: Geslo SMTP strežnika:

source: Certain features are not supported by the selected output format and will be skipped automatically. Please check your profile settings.
bg: Някои функции не се поддържат от избрания изходен формат и ще бъдат пропуснати автоматично. Моля, проверете настройките на профила си.
ca: Algunes característiques no estan admeses en el format de sortida seleccionat i s'ometran automàticament. Reviseu els paràmetres del perfil.
cs: Některé funkce nejsou vybraným výstupním formátem podporovány a budou automaticky přeskočeny. Zkontrolujte prosím nastavení svého profilu.
da: Visse funktioner understøttes ikke i det valgte output-format. De undlades automatisk. Kontroller opsætning af profilen.
el: Ορισμένες λειτουργίες δεν υποστηρίζονται από την επιλεγμένη μορφή εξόδου και θα παραλειφθούν αυτόματα. Ελέγξτε τις ρυθμίσεις του προφίλ σας.
fr: Certaines fonctionnalités ne sont pas supportées par le format de sortie choisi et seront abandonnées automatiquement. Veuillez vérifier la configuration de votre profil.
hu: Bizonyos funkciókat a kiválasztott kimeneti formátum nem támogat, és automatikusan kimarad. Kérjük, ellenőrizze profilbeállításait.
it: Alcune funzionalità non sono supportate dal formato di destinazione selezionato e saranno ignorate automaticamente. Controlla le impostazioni del tuo profilo.
ka: ზოგიერთი თვისება არჩეული გამოტანის ფორმატის მიერ მხარდაჭერილი არაა და ავტომატურად იქნება გამოტოვებული. შეამოწმეთ თქვენი პროფილი პარამეტრები.

source: Edit Profile
ca: Edita el perfil
cs: Editovat profil
da: Rediger profil
fr: Modifier le profil
hu: Profil szerkesztése
it: Modifica profilo
ka: პროფილის ჩასწორება

source: Primary Printer
bg: Първичен принтер
ca: Impressora principal
cs: Primární tiskárna
da: Standardprinter
el: Κύριος Εκτυπωτής
fr: Imprimante principale
hu: Elsődleges nyomtató
it: Stampante primaria
ka: ძირითადი პრინტერი
pt_br: Impressora Primária

source: Manage Printers
bg: Управление на принтери
ca: Gestiona les impressores
cs: Správa tiskáren
da: Administrer printere
el: Διαχείριση Εκτυπωτών
fr: Gérer les imprimantes
ga: Bainistigh na clóirí
hu: Nyomtatók kezelése
it: Gestione stampanti
ja: プリンターの管理
ka: პრინტერების მართვა
pt_br: Gerenciar Impressoras
ro: Gestionare imprimante
sl: Upravljanje tiskalnikov

source: Manage Accounts
bg: Управление на акаунти
ca: Administració de comptes
cs: Správa účtů
da: Administrer konti
el: Διαχείριση Λογαριασμών
fr: Gérer les comptes
ga: Bainistigh cuntais
hu: Fiókok kezelése
it: Gestione account
ja: アカウント管理
ka: ანგარიშების მართვა
pt_br: Gerenciar Contas
ro: Gestionați conturile
sl: Upravljanje računov

source: FTP Account
bg: FTP акаунт
ca: Compte FTP
cs: FTP účet
da: FTP-konto
el: Λογαριασμός FTP
fr: Compte FTP
ga: Cuntas FTP
hu: FTP fiók
it: Account FTP
ka: FTP ანგარიში
pt_br: Conta FTP

source: Test FTP Account
bg: Тествай FTP акаунт
ca: Prova el compte FTP
cs: Otestovat FTP účet
da: Test FTP-konto
el: Δοκιμή λογαριασμού FTP
fr: Tester le compte FTP
ga: Tástáil an cuntas FTP
hu: FTP fiók tesztelése
it: Prova account FTP
ka: FTP ანგარიშის ტესტი
pt_br: Testar Conta FTP
sl: Preizkusi FTP račun

source: HTTP Account
bg: HTTP Акаунт
ca: Compte HTTP
cs: HTTP účet
da: HTTP-konto
el: HTTP Λογαριασμός
fr: Compte HTTP
ga: Cuntas HTTP
hu: HTTP fiók
it: Account HTTP
ja: HTTPアカウント
ka: HTTP ანგარიში
pt_br: Conta HTTP
ro: Cont HTTP
sl: HTTP račun

source: Add Time Server account
bg: Добави Time Server акаунт
ca: Afegeix un compte de Servidor d'horari
cs: Přidejte účet Časového serveru
da: Tilføj tidsserver-konto
el: Προσθήκη λογαριασμού διακομιστή χρόνου
fr: Ajouter un compte de serveur de temps
ga: Cuir cuntas fhreastalaí ama leis
hu: Időszerver fiók hozzáadása
it: Aggiungi account time server
ja: タイムサーバーのアカウントを追加する
ka: დროის სერვერის ანგარიშის დამატება
pt_br: Adicionar conta de Servidor de Hora
sl: Dodaj račun časovnega strežnika

source: Time Server Account
bg: Акаунт на сървъра за време
ca: Compte de Servidor d'horari
cs: Účet Časového serveru
da: Tidsserver-konto
el: Λογαριασμός διακομιστή χρόνου
fr: Compte serveur de temps
ga: Cuntas fhreastalaí ama
hu: Időszerver fiók
it: Account time server
ja: タイムサーバーのアカウント
ka: დროის სერვერის ანგარიში
pt_br: Conta de Servidor de Hora
ro: Contul serverului de timp
sl: Račun časovnega strežnika

source: Request Permissions
ca: Sol·licitar permisos
cs: Vyžádat oprávnění
da: Bed om tilladelser
fr: Demander des autorisations
hu: Engedélyek kérése
it: Richiedi autorizzazioni
ka: წვდომების გამოთხოვა

source: User Name:
bg: Потребителско име:
ca: Nom d'usuari:
cs: Uživatelské jméno:
da: Brugernavn:
el: Όνομα Χρήστη:
fr: Utilisateur :
ga: Ainm úsáideora:
hu: Felhasználónév:
it: Nome utente:
ja: ユーザー名：
ka: მომხმარებლის სახელი:
pt_br: Nome do Usuário:
ro: Nume utilizator:
sl: Uporabniško ime:

source: Sending Mode:
bg: Режим на изпращане:
ca: Mode d'enviament:
cs: Režim odesílání:
da: Sendemåde:
el: Τρόπος Αποστολής:
fr: Mode d'envoi :
hu: Küldés módja:
it: Modalità invio:
ka: გაგზავნის რეჟიმი:
pt_br: Modo de Envio:

source: OneDrive
hu: OneDrive tárhely

source: SharePoint
fr: Logiciel SharePoint
hu: SharePoint tárhely

source: send directly
ca: Envía directament
cs: odeslat přímo
da: send direkte
fr: Envoyer directement
hu: küldés közvetlenül
it: invia direttamente
ka: პირდაპირ გაგზავნა

source: Select HTTP Account:
bg: Изберете HTTP акаунт:
ca: Trieu un compte HTTP:
cs: Vyberte HTTP účet :
da: Vælg HTTP-konto:
el: Επιλογή HTTP Λογαριασμού:
fr: Sélectionner le compte HTTP :
ga: Roghnaigh cuntas HTTP:
hu: HTTP fiók kiválasztása:
it: Seleziona account HTTP:
ja: HTTPアカウントを選択してください：
ka: აირჩიეთ HTTP ანგარიში:
pt_br: Selecionar Conta HTTP:
ro: Selectați contul HTTP:
sl: Izberite HTTP račun:

source: Edit HTTP Account
bg: Редактирай на HTTP акаунт
ca: Edita el compte HTTP
cs: Editovat HTTP účet
da: Rediger HTTP-konto
el: Επεξεργασία HTTP Λογαριασμού
fr: Modifier le compte HTTP
ga: Cuir cuntas HTTP in eagar
hu: HTTP fiók szerkesztése
it: Modifica account HTTP
ja: HTTPアカウントを編集する
ka: HTTP ანგარიშის ჩასწორება
pt_br: Editar Conta HTTP
ro: Editați contul HTTP
sl: Uredi HTTP račun

source: Remove HTTP Account
bg: Премахни HTTP акаунт
ca: Suprimeix el compte HTTP
cs: Odebrat HTTP účet
da: Fjern HTTP-konto
el: Αφαίρεση HTTP Λογαριασμού
fr: Supprimer le compte HTTP
ga: Bain cuntas HTTP
hu: HTTP fiók törlése
it: Rimuovi account HTTP
ja: HTTPアカウントを削除する
ka: HTTP ანგარიშის წაშლა
pt_br: Remover Conta HTTP
ro: Eliminați contul HTTP
sl: Odstrani HTTP račun

source: Basic Authentication
bg: Основно удостоверяване
ca: Autenticació bàsica
cs: Základní ověřování
da: Grundlæggende godkendelse
el: Βασική Επικύρωση
fr: Authentification de base
ga: Fíordheimhniú bunúsach
hu: Alapvető hitelesítés
it: Autenticazione di base
ja: 基本認証
ka: ბაზისური ავთენტიკაცია
pt_br: Autenticação Básica
ro: Autentificare de bază
sl: Osnovna overitev

source: Please select Dropbox Account:
bg: Моля, изберете акаунт в Dropbox:
ca: Seleccioneu un compte de Dropbox:
cs: Prosím, vyber účet Dropboxu:
da: Vælg en Dropbox-konto:
el: Επιλογή ενός Dropbox Λογαριασμού:
fr: Veuillez sélectionner un compte Dropbox :
ga: Roghnaigh cuntas Dropbox:
hu: Kérjük, válasszon egy Dropbox fiókot:
it: Seleziona un account Dropbox:
ja: ドロップボックスのアカウントを選択してください：
ka: აირჩიეთ Dropbox-ის ანგარიში:
pt_br: Por favor, selecione a Conta Dropbox:
ro: Vă rugăm să selectați contul Dropbox:
sl: Izberite Dropbox uporabniški račun:

source: Edit SMTP Account
bg: Редактирай SMTP акаунт
ca: Edita el compte SMTP
cs: Editovat SMTP účet
da: Rediger SMTP-konto
el: Επεξεργασία SMTP Λογαριασμού
fr: Modifier le compte SMTP
ga: Cuir an cuntas SMTP in eagar
hu: SMTP fiók szerkesztése
it: Modifica account SMTP
ja: SMTPアカウントを編集する
ka: SMTP ანგარიშის ჩასწორება
pt_br: Editar Conta SMTP
ro: Editați contul SMTP
sl: Uredi SMTP račun

source: Email Address:
bg: Адрес на електронна поща:
ca: Adreça electrònica:
cs: Emailová adresa:
da: Email adresse:
el: Διεύθυνση Email:
fr: Adresse E-mail :
hu: E-mail cím:
it: Indirizzo email:
ka: ელფოსტის მისამართი:
sl: E-poštni naslov:

source: Add Attachment
ca: Afegeix un adjunt
cs: Přidat přílohu
da: Tilføj vedhæftning
fr: Joignez un fichier
hu: Melléklet hozzáadása
it: Aggiungi allegato
ka: მიბმული ფაილის დამატება

source: Edit Subject And Content
bg: Редактиране на темата и съдържанието
ca: Editar assumpte i contingut
cs: Upravit věc a obsah
da: Rediger emne og indhold
fr: Modifier le sujet et le contenu
hu: Tárgy és tartalom szerkesztése
it: Modifica oggetto e contenuto
ka: თემის და შემცველობის ჩასწორება

source: Set SMTP Server Password
bg: Задаване на парола на SMTP сървъра
ca: Contrasenya del servidor SMTP
cs: Nastavit heslo serveru SMTP
da: Sæt adgangskode for SMTP-server
el: Ορισμός κωδικού του SMTP Διακομιστή
fr: Définir le mot de passe du serveur SMTP
ga: Socraigh focal faire an fhreastalaithe SMTP
hu: SMTP szerver jelszó megadása
it: Imposta password server SMTP
ja: SMTPサーバーのパスワードを設定する
ka: SMTP სერვერის პაროლის დაყენება
pt_br: Definir Senha do Servidor SMTP
ro: Setați parola serverului SMTP
sl: Nastavi geslo SMTP strežnika

source: Select Email Attachment File
bg: Изберете Файл за прикачване към електронната поща
ca: Seleccioneu el fitxer adjunt del correu electrònic
cs: Vyberte soubor přílohy emailu
da: Vælg vedhæftningsfil
el: Επιλογή αρχείου συνημμένου ηλεκτρονικού ταχυδρομείου
fr: Sélectionner la pièce jointe
hu: E-mail melléklet fájl kiválasztása
it: Selezionare file allegato all'email
ka: აირჩიეთ ელფოსტაზე მისამაგრებელი ფაილი

source: Specify Sender
bg: Посочете изпращача
ca: Especifiqueu el remitent
cs: Zadejte odesílatele
da: Angiv afsender
el: Προσδιορίστε τον αποστολέα
fr: Spécifiez l'expéditeur
ga: Sonraigh an seoltóir
hu: Feladó megadása
it: Specifica mittente
ja: 送信者を指定する
ka: გამომგზავნის მითითება
pt_br: Especificar Remetente
sl: Določitev Pošiljatelja

source: Specify Sender:
bg: Посочи изпращач:
ca: Especifiqueu el remitent:
cs: Zadejte odesílatele:
da: Angiv afsender:
el: Καθορίστε τον αποστολέα:
fr: Spécifiez l'expéditeur :
ga: Sonraigh an seoltóir:
hu: Feladó megadása:
it: Specifica mittente:
ja: 送信者を指定する：
ka: გამომგზავნის მითითება:
pt_br: Especificar Remetente:
sl: Določite Pošiljatelja:

source: On Behalf Of:
bg: От името на:
ca: En nom de:
cs: Jménem:
da: På vegne af:
el: Εκ μέρους του:
fr: De la part de :
ga: Thar cheann:
hu: A következőtől:
it: A nome di:
ja: 以下を代表して：
ka: გამოგზავნილი:
pt_br: Em Nome De:
sl: Po pooblastilu od:

source: If set it will be used as From and the address from the account will be set as Sender
bg: Ако е зададен, той ще се използва като От, а адресът от акаунта ще се зададе като Изпращач
ca: Si és definit, s'usarà com a De i l'adreça del compte s'usarà com a remitent
cs: Pokud je nastaveno, bude použito jako Od a adresa z účtu bude nastavena jako Odesílatel
da: Hvis angivet anvendes det som "Fra" med adressen fra kontoen som afsender
el: Εάν οριστεί θα χρησιμοποιηθεί ως Από και η διεύθυνση από το λογαριασμό θα οριστεί ως Αποστολέας
fr: S'il est défini, il sera utilisé comme Destinataire et l'adresse du compte sera définie comme Expéditeur
ga: Má shocraítear é, bainfear feidhm as mar Ó agus socrófar an seoladh an chuntais mar an Seoltóir
hu: Ha be van állítva, akkor ez lesz a feladó, és a fiók címe lesz a feladó
it: Se impostato sarà usato come Da e l'indirizzo dell'account sarà impostato come Mittente
ja: これが設定されている場合、「From」として使用され、逆にアカウント内のアドレスが「Sender」（送信者）として設定されます
ka: თუ ჩართულია, ის გამოყენებული იქნება როგორც მიმღების და გამგზავნის მისამართის დასაყენებლად
pt_br: Se definido, será usado como De e o endereço da conta, será definido como Remetente
sl: Če je nastavljeno, bo uporabljeno v polju 'Od' in naslov računa bo nastavljen kot Pošiljatelj

source: Display Name:
bg: Име за показване:
ca: Nom visible:
cs: Zobrazované jméno:
da: Vist navn:
el: Εμφάνιση ονόματος:
fr: Nom affiché :
ga: Ainm taispeána:
hu: Megjelenítendő név:
it: Nome visualizzato:
ja: 表示名：
ka: საჩვენებელი სახელი:
pt_br: Nome de Exibição:
sl: Prikazno ime:

source: Reply To:
bg: Отговор до:
ca: Respon a:
cs: Odpovědět:
da: Svar til:
el: Απάντηση σε:
fr: Répondre à :
ga: Freagair:
hu: Válasz ide:
it: Rispondi a:
ja: 返信先：
ka: ვის ვუპასუხო:
pt_br: Responder Para:
sl: Odgovor za:

source: Edit Time Server Account
bg: Редактиране на акаунта на сървъра за време
ca: Edita el compte del servidor horari
cs: Upravit účet Časového serveru
da: Rediger tidsserver-konto
el: Επεξεργασία Ώρας Του Λογαριασμού
fr: Modifier le compte de serveur de temps
ga: Cuir an cuntas fhreastalaí ama in eagar
hu: Időszerver fiók szerkesztése
it: Modifica account time server
ja: タイムサーバのアカウントを編集する
ka: დროის სერვერის ანგარიშის ჩასწორება
pt_br: Editar Conta do Servidor de Hora
ro: Editați contul de server de timp
sl: Uredi račun časovnega strežnika

source: Remove Time Server Account
bg: Премахване на акаунта на Time Server
ca: Suprimeix el compte del servidor horari
cs: Odstranit účet Časového serveru
da: Fjern tidsserver-konto
el: Αφαίρεση Διακομιστή Ώρας Του Λογαριασμού
fr: Supprimer le compte de serveur de temps
ga: Bain an cuntas freastalaí ama
hu: Időszerver fiók törlése
it: Rimuovi account time server
ja: タイムサーバのアカウントを削除する
ka: დროის სერვერის ანგარიშის წაშლა
pt_br: Remover Conta do Servidor de Hora
ro: Eliminați contul de server de timp
sl: Odstrani račun časovnega strežnika

source: Secured Time Server
bg: Защитен Time Server
ca: Servidor d'horari segur
cs: Zabezpečený Časový server
da: Sikker tidsserver
el: Ασφαλής Χρονικός Διακομιστής
fr: Serveur de temps sécurisé
ga: Freastalaí ama daingnithe
hu: Biztonságos időszerver
it: Time server sicuro
ja: セキュアなタイムサーバー
ka: დროის დაცული სერვერი
pt_br: Servidor de Hora Protegido
ro: Server securizat de timp
sl: Varni časovni strežnik

source: Edit FTP Account
bg: Редактирай FTP акаунт
ca: Edita el compte FTP
cs: Editovat FTP účet
da: Rediger FTP-konto
el: Επεξεργασία FTP Λογαριασμού
fr: Modifier le compte FTP
ga: Cuir an cuntas FTP in eagar
hu: FTP fiók szerkesztése
it: Modifica account FTP
ja: FTPアカウントを編集する
ka: FTP ანგარიშის ჩასწორება
pt_br: Editar Conta FTP
ro: Editați contul FTP
sl: Uredi FTP račun

source: Choose 'No' to revert the changes.
bg: Изберете 'Не', за да върнете промените.
ca: Trieu «No» per a revertir els canvis.
cs: Zvolte "Ne", chcete-li změny vrátit zpět.
da: Vælg 'Nej' for at annullere ændringerne.
el: Επιλέξτε 'No' για αναίρεση των αλλαγών.
fr: Choisissez 'Non' pour annuler les modifications.
ga: Roghnaigh 'Níl' chun na hathruithe a chur ar ceal.
hu: A változtatások visszavonásához válassza a "Nem" gombot.
it: Sceglie 'No' per annullare le modifiche.
ja: 変更を元に戻す場合、「いいえ」を選択します。
ka: ცვლილებების დასაბრუნებლად აირჩიეთ 'არა'.
pt_br: Escolher 'Não' para reverter alterações.
ro: Alegeți "Nu" pentru a renunța la modificări.
sl: Izberite 'Ne' za razveljavitev sprememb.

source: User Tokens
ca: Identificadors d'usuari
cs: Uživatelské tokeny
da: Brugertokens
el: Στοιχεία-Διακριτικά χρήστη
fr: Marques d'utilisateur
ga: Ceadchomharthaí Úsáideora
hu: Felhasználói tokenek
it: Token utente
ja: ユーザートークン
ka: მომხმარებლის კოდები
pt_br: Tokens do Usuário
ro: Indicative utilizator
sl: Poljubne spremenljivke

source: User Tokens allow to predefine information like the email address, subject, and text directly in the document without having to manually open PDFCreator settings for each conversion.
ca: Els identificadors d'usuari us permeten predefinir informació com ara adreces de correu, assumpte i text directament en el document sense haver d'obrir manualment els paràmetres del PDFCreator per a cada conversió.
cs: Uživatelské tokeny vám umožňují předefinovat informace jako emailovou adresu, předmět, text a další přímo v dokumentu, aniž byste museli manuálně otevírat nastavení PDFCreator pro každou konverzi.
da: Med brugertokens kan information som e-mailadresse, emne, tekst m.m. defineres på forhånd direkte i dokumentet uden at PDFCreator skal åbnes ved hver konvertering.
fr: Les marques d'utilisateur permettent de prédéfinir des informations telles que l'adresse électronique, le sujet, le texte directement dans le document sans avoir à ouvrir manuellement les paramètres de PDFCreator pour chaque conversion.
hu: A felhasználói tokenek lehetővé teszik az olyan információk előre megadását, mint az e-mail cím, tárgy és szöveg közvetlenül a dokumentumban anélkül, hogy minden egyes konverzióhoz kézzel kellene megnyitni a PDFCreator beállításait.
it: I token utente consentono di predefinire informazioni come l'indirizzo email, l'oggetto e il testo direttamente nel documento senza dover aprire manualmente le impostazioni di PDFCreator per ogni conversione.
ka: მომხმარებლის კოდები საშუალებას გაძლევთ წინასწარ განსაზღვროთ ინფორმაცია, როგორიცაა ელფოსტის მისამართი, თემა, ტექსტი პირდაპირ დოკუმენტში, ყოველი გარდაქმნისას PDFCreator-ის ხელით გახსნის გარეშე.

source: You do not have any PDFCreator printers installed. Most likely there was a problem during the setup or the installation has been altered afterwards. Do you want to fix this by reinstalling the PDFCreator printers? Note: You might be asked to grant admin privileges while fixing the problem.
bg: Вие нямате инсталирани принтери на PDFCreator. Най-вероятно е имало проблем по време на настройката или инсталацията е повредена след това. Искате ли да поправите това, като преинсталирате принтерите на PDFCreator? Заб: Може да се наложи да предоставите администраторски права докато поправяме проблема.
ca: No teniu cap impressora del PDFCreator instal·lada. Normalment això és causat per un error durant la instal·lació o bé s'ha modificat la configuració posteriorment. Voleu solucionar l'error reinstal·lant la impressora del PDFCreator? Nota: Potser si us demanen drets d'administrador per reparar l'error.
cs: Nemáte nainstalovány žádné tiskárny PDFCreator. S největší pravděpodobností došlo k problému během instalace, nebo byla instalace později změněna. Chcete toto opravit přeinstalováním PDFCreatoru? Poznámka: Během řešení problému může být požádáno o administrátorské přihlášení.
da: Der er ikke installeret en PDFCreator-printer. Sandsynligvis var der et problem under opsætningen eller installationen er ændret efterfølgende. Skal dette ordnes ved at installere PDFCreator-printer(ne) igen? Bemærk: Der kræves sandsynligvis administratorrettigheder.
el: Δεν υπάρχουν PDFCreator εκτυπωτές που είναι εγκατεστημένοι. Πιθανότατα υπήρξε ένα πρόβλημα κατά την εγκατάσταση η η εγκατάσταση έχει αλλάξει στη συνέχεια. Θέλετε να διορθωθεί αυτό πρόβλημα με την επανεγκατάσταση των PDFCreator εκτυπωτών; Σημείωση: ενδέχεται να σας ζητηθεί να παραχωρήσετε τα δικαιώματα διαχειριστή, για τον καθορισμό του προβλήματος.
fr: Vous n'avez pas installé d'imprimantes PDFCreator. Il y a probablement eu un problème lors de la configuration ou l'installation a été modifiée par la suite. Voulez-vous réinstaller les imprimantes PDFCreator ? Remarque : Vous pourriez être invité à accorder des privilèges d'administrateur lors de cette intervention.
ga: Níl aon chlóirí PDFCreator suiteáilte agat. Is dóigh is éard a tharla ná gur tharla fadhb i rith na cumraíochta nó athraíodh an tsuiteáil tar éis sin. An mian leat seo a réiteach trí na clóirí PDFCreator a shuiteáil arís? Aire: B'fhéidir go n-iarrfaí ort pribhléidí riarthóra a cheadú fad is atá an fhadhb á deisiú.
hu: Nincsenek telepítve PDFCreator nyomtatók. Valószínűleg egy beállítási hibáról van szó vagy a telepítés később megváltozott. Újratelepíti a PDFCreator nyomtatókat? Megjegyzés: A probléma megoldása során felkérést kaphat a rendszergazdai jogosultságok megadására.
it: Non è installata alcuna stampante PDFCreator. Molto probabilmente c'è stato un problema durante l'installazione o l'installazione è stata modificata in seguito. Vuoi risolvere il problema reinstallando le stampanti PDFCreator? Nota: potrebbe essere richiesto di concedere privilegi di amministratore durante la correzione del problema.
ja: PDFCreator用のプリンターはインストールされていません。多くの場合、考えられる原因は、セットアップ中に発生した問題、あるいはインストール後の変更です。 これを解決するためにPDFCreator用プリンターを再度インストールしますか？ 注：問題を解決する際に、管理者権限の付与を求められる場合があります。
ka: თქვენ არ გაქვთ დაინსტალირებული PDFCreator პრინტერები. სავარაუდოდ, პრობლემა დაყენების დროს იყო ან რამე შეიცვალა. გსურთ ამის გამოსწორება PDFCreator პრინტერების ხელახლა ინსტალაციის გზით? შენიშვნა: პრობლემის მოგვარებისას შეიძლება გკითხოთ ადმინისტრატორის პრივილეგიების მინიჭების შესახებ.
pt_br: Você não possui nenhuma impressora PDFCreator instalada. Provavelmente, houve um problema durante a instalação ou a instalação foi alterada posteriormente. Você quer corrigir isso reinstalando as impressoras PDFCreator? Nota: Pode ser pedido para você conceder privilégios de administrador ao corrigir o problema.
ro: Nu aveți instalate imprimante PDFCreator. Cel mai probabil a existat o problemă în timpul instalării sau instalarea a fost modificată ulterior. Doriți să rezolvați acest lucru prin reinstalarea imprimantelor PDFCreator? Notă: Este posibil să vi se solicite acordarea de privilegii de administrare în timp ce remediați problema.
sl: Noben PDFCreator tiskalnik ni nameščen. Verjetno je prišlo do težav med namestitvijo ali do sprememb po namestitvi. Ali želite ponovno namestiti PDFCreator tiskalnike? Opomba: Morda boste med postopkom povprašani po skrbniških pravicah.
