Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Please note that you won't receive any notifications about available updates!
bg: Моля, обърнете внимание, че няма да получавате известия за налични актуализации!
ca: Tingueu en compte que no rebreu cap notificació sobre les actualitzacions disponibles!
cs: Upozorňujeme, že neobdržíte žádné oznámení o dostupných aktualizacích!
da: Bemærk, at der ikke kommer meddelelser om opdateringer!
de: Bitte beachten Sie, dass Sie keine Informationen über verfügbare Updates erhalten werden!
el: Παρακαλώ σημειώστε ότι δεν θα μπορείτε να λαμβάνετε ειδοποιήσεις σχετικά με τις διαθέσιμες ενημερώσεις!
es: ¡Recuerde que no va a recibir notificaciones sobre las actualizaciones disponibles!
fi: Huomioi, että et saa ilmoituksia uusista päivityksistä!
fr: Veuillez noter que vous ne recevrez pas de notifications sur les mises à jour disponibles !
ga: Tabhair faoi deara nach bhfaighfidh tú aon fhógra faoi nuashonruithe atá ar fáil!
hu: Kérjük, jegyezze meg, hogy nem fog kapni értesítéseket az új frissítésekről!
it: Tieni presente che non riceverai più notifiche sugli aggiornamenti disponibili!
ja: アップデートに関するお知らせは届きませんのでご了承ください！
ka: გთხოვთ გაითვალისწინოთ, რომ თქვენ არ მიიღებთ შეტყობინებებს ხელმისაწვდომი განახლებების შესახებ!
lt: Atminkite, kad negalėsite gauti jokių pranešimų apie galimus naujinimus!
nl: Let op: je zult geen informatie ontvangen over updates!
pl: Zwróć uwagę, że nie otrzymasz żadnych powiadomień o dostępnych aktualizacjach!
pt_br: Por favor, observe que você não receberá nenhuma notificação sobre as atualizações disponíveis!
ro: Vă rugăm să rețineți că nu veți primi notificări cu privire la actualizările disponibile!
sl: Obvestil o razpoložljivih posodobitvah ne boste prejemali!
sq: Ju lutemi, kini parasysh që nuk do të merrni asnjë njoftim për përditësimet e disponueshme!
sv: Observera att Ni inte kommer att få meddelande om tillgängliga uppdateringar!
tr: Mevcut güncellemeler hakkında herhangi bir bildirim almayacağınızı lütfen unutmayın!

source: Removed from context menu (Maybe you need to restart your computer)
bg: Премахнати от контекстното меню (Може би трябва да рестартирате компютъра си)
ca: S'ha suprimit del menú contextual (potser heu de reiniciar l'ordinador per aplicar els canvis)
cs: Odebráno z kontextové nabídky (Je možné, že je nejprve nutné restartovat počítač)
da: Fjernet fra højrekliksmenu (måske er genstart nødvendig.)
de: Aus dem Explorer-Kontextmenü entfernt (Eventuell ist ein Neustart des Rechners erforderlich)
el: Αφαίρεση από το μενού περιβάλλοντος (Ίσως χρειαστεί να κάνετε επανεκκίνηση του υπολογιστή σας)
es: Eliminado del menú contextual (Tal vez necesite reiniciar su equipo)
fi: Poistettu pikavalikosta (Tietokone voidaan joutua uudelleenkäynnistämään)
fr: Supprimée du menu contextuel (vous devez peut-être redémarrer l'ordinateur)
ga: Bainte ón roghchlár comhthéacs (B'fhéidir go mbeidh ort do ríomhaire a atosú)
hu: Törölve a helyi menüből (a számítógép újraindítást kérhet)
it: Rimosso dal menu contestuale (forse è necessario riavviare il computer)
ja: コンテキストメニューから削除されました（コンピュータの再起動が必要な場合があります）
ka: ამოღებულია კონტექსტური მენიუდან (შესაძლოა დაგჭირდეთ თქვენი კომპიუტერის გადატვირთვა)
lt: Pašalinta iš kontekstinio meniu (gali reikėti paleisti kompiuterį iš naujo)
nl: Uit contextmenu verwijderd (vergt mogelijk herstart)
pl: Usunięto z menu kontekstowego (może być potrzebne ponowne uruchomienie komputera)
pt_br: Removido do menu de contexto (Talvez você precise reiniciar seu computador)
ro: Eliminare din meniul contextual (poate fi necesar să reporniți computerul)
sl: Odstranjeno s kontekstnega menija (morda bo treba ponovno zagnati računalnik)
sq: Hequr nga menuja e kontekstit (Ndoshta duhet të rindizni kompjuterin tuaj)
sv: Borttagen ur Explorer-kontextmenyn. (Eventuellt krävs omstart av datorn)
tr: Bağlam menüsünden kaldırıldı (Belki de bilgisayarınızı yeniden başlatmanız gerekebilir)

source: Select the application language:
bg: Изберете езика на приложението:
ca: Seleccioneu la llengua de l'aplicació:
cs: Vyberte jazyk aplikace:
da: Vælg sprog til programmet:
de: Sprache der Anwendung wählen:
el: Επιλέξτε τη γλώσσα εφαρμογής:
es: Seleccione el idioma de la aplicación:
fi: Kieli:
fr: Sélectionner la langue de l'application :
ga: Roghnaigh teanga an fheidhmchláir:
hu: Az alkalmazás nyelvének kiválasztása:
it: Lingua interfaccia programma:
ja: アプリの言語を選択してください：
ka: აირჩიეთ აპლიკაციის ენა:
lt: Nurodykite programos kalbą:
nl: Selecteer de gewenste taal:
pl: Wybierz język aplikacji:
pt_br: Selecionar idioma do aplicativo:
ro: Selectați limba aplicației:
sl: Izberite jezik:
sq: Zgjidh gjuhën e aplikacionit:
sv: Var god välj programspråk:
tr: Uygulama dilini seçin:

source: PDFCreator is translated by volunteers of our translator community. If you would like to contribute your translation skills, please visit our translation page:
bg: PDFCreator се превежда от доброволци от нашата общност от преводачи. Ако искате да допринесете с преводаческите си умения, моля, посетете нашата страница за преводи:
ca: El PDFCreator el tradueix la nostra comunitat de voluntaris. Si voleu col·laborar, visiteu el nostre Web de traducció:
cs: PDFCreator je přeložen dobrovolníky z naší komunity překladatelů. Pokud byste chtěli přispět svými překladatelskými schopnostmi, navštivte naši překladatelskou stránku:
da: PDFCreator er oversat af frivillige i vores oversættergruppe. Hvis man vil bidrage med sine egne oversætterevner, besøg venligst vores oversættelsesside:
de: PDFCreator wird von Freiwilligen aus unserer Übersetzergemeinschaft übersetzt. Wenn Sie Ihre Sprachfertigkeiten einbringen möchten, besuchen Sie bitte unsere Übersetzungsseite:
el: Το PDF Creator μεταφράζεται από εθελοντές της μεταφραστικής μας κοινότητας. Αν θέλετε να συνεισφέρετε τις μεταφραστικές σας ικανότητες, παρακαλούμε επισκεφθείτε τη σελίδα μετάφρασης:
es: PDFCreator es traducido por voluntarios de nuestra comunidad de traductores. Si quiere aportar su capacidad como traductor, por favor, visite nuestra página:
fi: Kääntäjäyhteisömme vapaaehtoiset vastaavat sovelluksen käännöksistä. Jos haluat edistää omia käännöstaitojasi, käy käännössivullamme:
fr: PDFCreator est traduit par des bénévoles de notre communauté de traducteurs. Si vous souhaitez apporter vos compétences en traduction, veuillez visiter notre page de traduction :
ga: Déanann daoine PDFCreator a aistriú go deonach. Más mian leat cabhrú leis an aistriúchán, tabhair cuairt ar ár leathanach aistriúcháin:
hu: A PDFCreator-t fordítói közösségünk önkéntesei fordítják le. Ha részt venne a fordításban, kérjük, keresse fel fordítási oldalunkat:
it: PDFCreator è tradotto dai volontari della nostra comunità di traduttori. Se vuoi contribuire alla traduzione visita la pagina delle traduzioni:
ja: PDFCreatorは、私たちの翻訳者コミュニティのボランティアによって翻訳されています。ご自分の翻訳スキルも活かしたい場合、以下の「翻訳ページ」をご覧ください：
ka: PDFCreator თარგმნილია ჩვენი მთარგმნელთა საზოგადოების მოხალისეების მიერ. თუ გსურთ თქვენი წვლილი შეიტანოთ თარგმანის უნარებით, ეწვიეთ ჩვენს გვერდს:
lt: „PDFCreator“ verčia mūsų vertėjų bendruomenės savanoriai. Jei norite pasidalinti savo vertimo įgūdžiais, apsilankykite mūsų vertimo puslapyje:
nl: Vrijwilligers vertalen PDFCreator. Als je jouw vertaalvaardigheden wilt inzetten, ga dan naar onze vertaalpagina:
pl: PDFCreator jest tłumaczony przez wolontariuszy naszej społeczności tłumaczy. Jeśli chcesz wnieść swój wkład w tłumaczenie, odwiedź naszą stronę:
pt_br: O PDFCreator é traduzido por voluntários da nossa comunidade de tradutores. Se você quer contribuir com suas habilidades de tradução, visite nossa página de tradução:
ro: PDFCreator este tradus de voluntari ai comunității noastre de traducători. Dacă doriți să contribuiți cu abilitățile dvs. de traducător, vizitați pagina noastră de traduceri:
sl: PDFCreator prevajajo prostovoljci iz naše skupnosti prevajalcev. V kolikor bi radi prispevali z vašimi prevajalskimi spretnostmi, obiščite našo stran za prevajanje:
sq: PDFCreator përkthehet nga vullnetarë nga komuniteti ynë i përkthyesve. Nëse doni të kontribuoni me aftësitë tuaja përkthyese, ju lutemi vizitoni faqen tonë të përkthimeve:
sv: PDFCreator översätts av frivilliga ur vår översättargemenskap. Om ni vill ställa Edra språkkunskaper till förfogande, vänligen besök vår översättningssida:
tr: PDFCreator çevirmen topluluğumuzun gönüllüleri tarafından çevrilmiştir. Çeviri becerilerinize katkıda bulunmak istiyorsanız, lütfen çeviri sayfamızı ziyaret edin:

source: Update
bg: Обновяване
ca: Actualització
cs: Aktualizace
da: Opdater
el: Ενημερώνω
es: Buscar actualizaciones
fi: Päivittäminen
fr: Mise à jour
ga: Nuashonraigh é
hu: Frissítés
it: Aggiorna
ja: 更新
ka: განახლება
lt: Atnaujinimų paieška
pl: Aktualizacja
pt_br: Atualizar
ro: Actualizează
sl: Posodobitev
sq: Përditësim
sv: Uppdatera
tr: Güncelle

source: Update check is already running.
bg: Проверката за актуализация вече е стартирана.
ca: La comprovació d'actualitzacions està en curs.
cs: Kontrola aktualizací právě běží.
da: Tjek for opdatering er allerede i gang.
de: Updateprüfung läuft bereits.
el: Ο έλεγχος ενημερώσεων είναι ήδη σε λειτουργία.
es: La comprobación de actualizaciones ya está en curso.
fi: Päivitysten tarkistus on jo käynnissä.
fr: La vérification des mises-à-jour est déjà en cours.
ga: Tá an dearbháil nuashonraithe ag rith cheana féin.
hu: A frissítés ellenőrzése folyamatban van.
it: Il controllo dell'aggiornamento è già in esecuzione.
ja: 更新チェックはすでに実行中です。
ka: განახლების შეოწმება უკვე მიმდინარეობს.
lt: Atnaujinimų tikrinimas jau vykdomas.
nl: Updatecontrole is al bezig.
pl: Sprawdzanie aktualizacji jest już uruchomione.
pt_br: A verificação da atualização já está em execução.
ro: Verificarea actualizărilor se execută deja.
sl: Preverjanje posodobitev je že v teku.
sq: Kontrolli për përditësim është në veprim.
sv: Uppdateringskontrollen är redan gång.
tr: Güncelleştirme denetimi zaten çalışıyor.

source: {0} was not able to look for an update. Please check your internet connection and retry later.
bg: {0} не можа да провери за обновление. Моля проверете вашата интернет връзка и опитайте отново.
ca: {0} no ha pogut cercar si hi ha cap actualització. Comproveu la connexió a internet i torneu-ho a intentar.
cs: {0} nebyl schopen hledat aktualizaci. Zkontrolujte prosím připojení k internetu a zkuste to později.
da: {0} kunne ikke tjekke for opdatering. Kontroller internetforbindelsen og prøv igen senere.
de: {0} war nicht in der Lage nach einem Update zu suchen. Bitte kontrollieren Sie Ihre Internetverbindung und versuchen Sie es später erneut.
el: {0} δεν ήταν σε θέση να αναζητήσει μια ενημερωμένη έκδοση. Ελέγξτε τη σύνδεσή σας στο διαδίκτυο και δοκιμάστε ξανά αργότερα.
es: {0} no puedo buscar actualizaciones. Por favor verifique su conexión a internet y vuelva a intentar.
fi: {0} ei voinut suorittaa päivitystarkistusta. Tarkista verkkoyhteys ja palomuuriasetukset, yritä sitten uudelleen.
fr: {0} n'a pas pu rechercher la mise à jour. Veuillez vérifier votre connexion Internet et réessayer plus tard.
ga: Ní raibh {0} in ann nuashonrú a lorg. Dearbháil do nasc idirlín agus déan arís ar ball é.
hu: {0} nem tudja megkeresni a frissítéseket. Kérjük, ellenőrizze az internet kapcsolatát majd ismételje meg.
it: {0} non è stato in grado di cercare l'aggiornamento. Controlla la connessione internet e riprova più tardi.
ja: {0} はアップデートを探すことはできませんでした。 インターネット接続を確認して、後で再度試みてください。
ka: {0}-მა ვერ შეძლო განახლების შემოწმება. გთხოვთ, შეამოწმოთ თქვენი ინტერნეტ კავშირი და სცადოთ მოგვიანებით.
lt: {0} nepavyko ieškoti naujinimo. Patikrinkite interneto ryšį ir pabandykite vėliau.
nl: {0} kon geen update zoeken. Check je internetverbinding en probeer opnieuw.
pl: {0} nie mógł wyszukać aktualizacji. Sprawdź połączenie internetowe i ponów próbę później.
pt_br: O {0} não conseguiu pesquisar uma atualização. Por favor, verifique sua conexão com a internet e tente novamente depois.
ro: {0} nu a putut să caute o actualizare. Verificați conexiunea la internet și încercați mai târziu.
sl: {0} ni mogel začeti z iskanjem posodobitev. Preverite vašo internetno povezavo in poskusite pozneje.
sq: {0} nuk është në gjendje të kontrollojë për një përditësim. Ju lutemi, kontrolloni lidhjen tuaj të internetit dhe provoni më vonë.
sv: {0} kunde inte söka efter en uppdatering. Var god kontrollera Er internetförbindelse och försök igen senare.
tr: {0} bir güncelleme arayamadı. Lütfen internet bağlantınızı kontrol edin ve daha sonra tekrar deneyin.

source: Update check
bg: Проверка за актуализация
ca: Comprova les actualizacions
cs: Kontrola aktualizace
da: Tjek for opdatering
de: Updateprüfung
el: Έλεγχος ενημερώσεων
es: Buscar actualizaciones
fi: Päivitystarkistus
fr: Vérification de mise à jour
ga: Dearbháil do nuashonruithe
hu: Frissítés ellenőrzése
it: Controllo aggiornamenti
ja: アップデートの有無を確認する
ka: განახლების შემოწმება
lt: Atnaujinimų paieška
nl: Update-controle
pl: Sprawdź aktualizacje
pt_br: Verificar atualização
ro: Verificare actualizări
sl: Preveri posodobitve
sq: Kontrolli i përditësimit
sv: Uppdateringskontroll
tr: Güncellemeyi kontrol et

source: You already have the most recent version.
bg: Вие вече имате инсталирана най-новата версия.
ca: Ja teniu la versió més recent.
cs: Již máte nejnovější verzi.
da: Den nyeste version er allerede installeret.
de: Keine neuen Updates verfügbar.
el: Έχετε ήδη την πιο πρόσφατη έκδοση.
es: Ya tiene la versión más reciente.
fi: Käytössäsi on jo uusin sovellusversio.
fr: Vous possédez déjà la dernière version du logiciel.
ga: Tá an leagan is déanaí agat cheana féin.
hu: Már a legfrissebb verzióval rendelkezik.
it: La versione installata è aggiornata.
ja: すでに最新版を持っています。
ka: თქვენ უკვე გაქვთ უახლესი ვერსია.
lt: Jūs jau naudojate pačią naujausią versiją.
nl: Je gebruikt al de recente versie.
pl: Masz już najnowszą wersję.
pt_br: Você já possui a versão mais recente.
ro: Aveți deja cea mai recentă versiune.
sl: Različica programa je najnovejša.
sq: Ju keni versionin e fundit.
sv: Ni har redan den senaste versionen.
tr: Zaten en son sürüme sahipsiniz.

source: Check for updates:
bg: Проверка за обновление:
ca: Cerca actualitzacions:
cs: Zkontroluj aktualizace:
da: Søg efter opdatering:
de: Auf Updates prüfen:
el: Έλεγχος για ενημερώσεις:
es: Buscar actualizaciones:
fi: Päivitysten tarkistus:
fr: Vérifier les mises à jour :
ga: Lorg nuashonruithe:
hu: Frissítések ellenőrzése:
it: Controllo aggiornamenti:
ja: アップデートを確認する：
ka: განახლებებზე შემოწმება:
lt: Ieškoti atnaujinimų:
nl: Controleer op updates:
pl: Sprawdzanie aktualizacji:
pt_br: Verificar atualizações:
ro: Verificați pentru actualizări:
sl: Preveri za posodobitve:
sq: Kontrolloni për përditësime:
sv: Sök uppdateringar:
tr: Güncellemeleri kontrol et:

source: Yes
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
ga: Tá
hu: Igen
it: Si
ja: はい
ka: დიახ
lt: Taip
nl: Ja
pl: Tak
pt_br: Sim
ro: Da
sl: Da
sq: Po
sv: Ja
tr: Evet

source: Install Update
bg: Инсталирай обновлението
ca: Instal·la l'actualització
cs: Nainstalujte aktualizaci
da: Installer opdatering
de: Update Installieren
el: Εγκατάσταση ενημέρωσης
es: Instalar actualización
fi: Asenna päivitys
fr: Installer la mise à jour
ga: Suiteáil an nuashonrú
hu: Frissítés telepítése
it: Installa aggiornamento
ja: アップデートをインストールする
ka: განახლების დაყენება
lt: Įdiegti atnaujinimą
nl: Update installeren
pl: Zainstaluj aktualizacje
pt_br: Instalar a Atualização
sl: Namesti posodobitev
sq: Instalo përditësimin
sv: Installera uppdatering
tr: Güncelleştirmeyi Yükle

source: Usage statistics
bg: Статистика на потреблението
ca: Estadístiques d'ús
cs: Statistika využití
da: Brugsstatistik
de: Nutzungsstatistiken
el: Στατιστικά χρήσης
es: Estadísticas de uso
fi: Käyttötilastot
fr: Statistiques d'utilisation
ga: Staidreamh úsáide
hu: Használati statisztikák
it: Statistiche d'uso
ja: 利用統計
ka: გამოყენების სტატისტიკა
lt: Naudojimo statistika
nl: Gebruiksgegevens
pl: Statystyki użytkowania
pt_br: Estatísticas de uso
ro: Statistici de utilizare
sl: Statistika o uporabi
sq: Statistikat e përdorimit
sv: Användningsstatistik
tr: Kullanım istatistikleri

source: Send usage statistics
de: Nutzungsstatistiken senden
es: Enviar estadísticas de uso
fi: Lähetä käyttötilastoja
lt: Siųsti naudojimo statistiką
nl: Stuur gebruiksstatistieken
pl: Wyślij statystyki użytkowania
sv: Skicka användningsstatistik

source: Show sample statistics
bg: Показване на примерни статистики
ca: Mostra els exemples d'estadístiques
cs: Zobrazit ukázkové statistiky
da: Vis eksempler på statistik
de: Beispielstatistiken anzeigen
el: Εμφάνιση στατιστικών δειγμάτων
es: Mostrar estadísticas de ejemplo
fi: Näytä tilastonäyte
fr: Afficher des exemples de statistiques
ga: Taispeáin staidreamh samplacha
hu: Statisztikai példák megjelenítése
it: Visualizza statistiche di esempio
ja: サンプル統計を表示する
ka: სემპლების სტატისტიკის ჩვენება
lt: Rodyti statistikos pavyzdį
nl: Toon voorbeeldgegevens
pl: Pokaż przykładowe statystyki
pt_br: Exibir estatísticas de amostra
ro: Afișați o mostră de statistici
sl: Prikaži vzorce statistik
sq: Shfaq shembull statistikash
sv: Visa exempelstatistik
tr: Örnek istatistikleri göster

source: Job statistics example:
bg: Примерна статистика на задачите:
ca: Exemple d'estadístiques de tasques:
cs: Příklad statistiky jobů:
da: Eksempel på jobstatistik:
de: Beispielstatistik für Druckaufträge:
el: Παράδειγμα στατιστικής εργασίας:
es: Ejemplo de estadísticas de trabajo:
fi: Esimerkki tulostustyötilastosta:
fr: Exemple de statistiques de travail :
ga: Sampla de staidreamh na mbeart oibre:
hu: Munka statisztikai példa:
it: Esempio statistica lavoro:
ja: ジョブ統計の例：
ka: დავალების სტატისტიკის მაგალითი:
lt: Darbo statistikos pavyzdys:
nl: Voorbeeldgegevens afdrukopdracht:
pl: Przykład statystyki pracy:
pt_br: Exemplo das estatísticas da tarefa:
ro: Exemplu de statistici de sarcini:
sl: Primer statistike tiskanja:
sq: Shembull statistikash:
sv: Exempelstatistik för utskriftsjobb:
tr: Görev istatistikleri örneği:

source: Service statistics example:
bg: Пример за статистика на услугите:
ca: Exemple d'estadístiques de servei:
cs: Příklad statistiky služeb:
da: Eksempel på tjenestestatistik:
de: Beispielstatistik für den Dienst:
el: Παράδειγμα στατιστικών υπηρεσιών:
es: Ejemplo de estadísticas de servicio:
fi: Esimerkki käyttötilastosta:
fr: Exemple de statistiques de service :
ga: Sampla de staidreamh seirbhíse:
hu: Szolgáltatásstatisztika példa:
it: Esempio statistica del servizio:
ja: サービス統計の例：
ka: სერვისის სტატისტიკის მაგალითი:
lt: Paslaugų statistikos pavyzdys:
nl: Voorbeeldgegevens voor de dienst:
pl: Przykład statystyki usługi:
pt_br: Exemplo de estatísticas de serviço:
ro: Exemplu de statistici de service:
sl: Primer statistike o storitvi:
sq: Shembull statistike shërbimi:
sv: Exempelstatistik för tjänsten:
tr: Hizmet istatistikleri örneği:

source: Read our privacy policy here:
bg: Прочетете нашата политика за поверителност тук:
ca: Llegiu la nostra política de privadesa aquí:
cs: Přečtěte si naše zásady ochrany soukromí zde:
da: Læs pdfforge's privatlivspolitik her:
de: Lesen Sie unsere Datenschutzerklärung hier:
el: Διαβάστε την πολιτική απορρήτου μας εδώ:
es: Lea nuestra política de privacidad aquí:
fi: Lue englanninkielinen tietosuojakäytäntömme täältä:
fr: Lisez notre politique de confidentialité ici :
ga: Léigh ár mbeartas príobháideachais anseo:
hu: Adatvédelmi irányelvek olvasása itt:
it: Leggi qui l'informativa sulla privacy:
ja: 当社の個人情報保護方針はここで閲覧できます：
ka: წაიკითხეთ პირადი მონაცემების შესახებ ჩვენი წესები აქ:
lt: Skaitykite apie privatumo politiką čia:
nl: Lees hier onze verklaring gegevensbescherming:
pl: Przeczytaj naszą politykę prywatności tutaj:
pt_br: Ler a nossa política de privacidade aqui:
ro: Citiți aici politica noastră de confidențialitate:
sl: Naša politika zasebnosti:
sq: Lexoni politikën tonë të privatësisë këtu:
sv: Läs vår privatsfärspolicy här:
tr: Gizlilik politikamızı buradan okuyun:

source: Privacy policy
bg: Политика за поверителност
ca: Política de privadesa
cs: Nastavení soukromí
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου (Πολιτική Προστασίας Προσωπικών Δεδομένων)
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
ga: An beartas príobháideachais
hu: Adatvédelmi irányelvek
it: Informativa sulla privacy
ja: 個人情報保護方針
ka: პირადულობის დაცვა
lt: Privatumo politika
nl: Verklaring gegevensbescherming
pl: Polityka prywatności
pt_br: Política de privacidade
ro: Politica de confidențialitate
sl: Politika zasebnosti
sq: Politika e privatësisë
sv: Privatsfärspolicy
tr: Gizlilik Politikası

source: Configure home screen
de: Home Screen Konfigurieren
es: Configurar pantalla de inicio
fi: Määrittele aloitussivu
lt: Pradžios puslapio nuostatos
nl: Configureer thuisscherm
pl: Skonfiguruj ekran główny
sv: Konfigurera hemskärmen

source: Activate RSS news feed
bg: Активирайте RSS новини
ca: Activa el canal de notícies RSS
cs: Aktivujte informační kanál RSS
da: Aktiver RSS news feed
de: RSS Nachrichten aktivieren
el: Ενεργοποίηση τροφοδότησης ειδήσεων RSS
es: Activar el RSS de noticias
fi: Ota uutissyötteet käyttöön
fr: Activez le flux de nouvelles RSS
ga: Gníomhachtaigh an fotha nuachta RSS
hu: RSS hírcsatorna engedélyezése
it: Attiva feed RSS di notizie
ja: RSSニュースフィードを有効にする
ka: RSS სიახლეების აქტივაცია
lt: Aktyvuoti RSS naujienų kanalą
nl: Activeer RSS nieuwsfeed
pl: Aktywuj kanał wiadomości RSS
pt_br: Ativar os feeds de notícias RSS
ro: Activare flux de știri RSS
sl: Vklopi RSS vir novic
sq: Aktivizoni furnizuesin e lajmeve RSS
sv: Aktivera RSS-nyheter
tr: RSS haber akışını etkinleştir

source: Show tips
bg: Покажи подсказки
ca: Mostra els suggeriments
cs: Zobrazit tipy
da: Vis tips
de: Tipps anzeigen
el: Εμφάνιση συμβουλών
es: Mostrar sugerencias
fi: Näytä ohjeet
fr: Afficher les astuces
ga: Taispeáin leideanna
hu: Tippek megjelenítése
it: Visualizza suggerimenti
ja: ヒントを表示する
ka: მინიშნებების ჩვენება
lt: Rodyti patarimus
nl: Tips tonen
pl: Pokaż podpowiedzi
pt_br: Exibir dicas
ro: Afișare indicii
sl: Pokaži nasvete
sq: Shfaq këshilla
sv: Visa tips
tr: İpuçlarını göster
