Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Settings INI file:
bg: Файл INI с настройки:
ca: Fitxer de configuració INI:
cs: INI soubor nastavení:
da: Indstillings ini-fil:
de: Einstellungs INI-Datei:
el: Αρχείο ρυθμίσεων INI:
es: Ajustes fichero INI:
fi: Asetustiedosto:
fr: Paramètres du fichier INI :
hu: INI fájl beállítások:
it: File INI impostazioni:
ka: პარამეტრების INI შენახვა:
lt: Parametrų INI failas:
nl: Configuratie INI-bestand:
pl: Plik INI z ustawieniami:
pt_br: Configurações do arquivo INI:
sq: Skedari i specifikimeve INI:
sv: Inställningarnas INI-fil:
tr: Ayarlar INI dosyası:

source: Select INI file
bg: Изберете INI файл
ca: Seleccioneu el fitxer INI
cs: Vybrat INI soubor
da: Vælg ini-fil
de: INI-Datei auswählen
el: Επιλογή αρχείου ΙΝΙ
es: Seleccione un archivo INI
fi: Valitse ini-tiedosto
fr: Sélectionner le fichier INI
hu: INI fájl kiválasztása
it: Seleziona file INI
ka: აირჩიეთ INI ფაილი
lt: Nurodykite INI failą
nl: Kies INI-bestand
pl: Wybierz plik INI
pt_br: Selecionar arquivo INI
sq: Zgjidh skedarin INI
sv: Välj INI-fil
tr: INI dosyasını seçin

source: PDFCreator settings files
bg: Файлове с настройки на PDFCreator
ca: Fitxers de configuració del PDFCreator
cs: Soubory nastavení PDFCreator
da: Indstillingsfiler til PDFCreator
de: PDFCreator Einstellungsdatei
el: Αρχεία ρυθμίσεων PDFCreator
es: Ficheros de configuración de PDFCreator
fi: PDFCreator-asetustiedostot
fr: Fichiers de paramètres PDFCreator
hu: PDFCreator beállítás fájlok
it: File impostazioni PDFCreator
ka: PDFCreator-ის პარამეტრების ფაილები
lt: „PDFCreator“ nuostatų failai
nl: PDFCreator configuratiebestanden
pl: Pliki ustawień PDFCreator
pt_br: Arquivos de configurações do PDFCreator
sq: Skedari i specifikimi i PDFCreator
sv: PDFCreator inställningsfiler
tr: PDFCreator ayarlar dosyası

source: Add to settings
bg: Добави в настройките
ca: Afegeix a la configuració
cs: Přidat do nastavení
da: Føj til indstillinger
de: Zu Einstellungen hinzufügen
el: Προσθήκη στις ρυθμίσεις
es: Añadir a ajustes
fi: Lisää asetuksiin
fr: Ajouter aux paramètres
ga: Cuir leis na socruithe é
hu: Hozzáadás a beállításokhoz
it: Aggiungi alle impostazioni
ka: პარამეტრებში დამატება
lt: Pridėti į parametrus
nl: Toevoegen aan instellingen
pl: Dodaj do ustawień
pt_br: Adicionar às configurações
sq: Shto te specifikimet
sv: Lägg till i inställningar
tr: Ayarlara ekle

source: Preparation
bg: Подготовка
ca: Preparació
cs: Příprava
da: Forberedelse
de: Vorbereitung
el: Προετοιμασία, Προπαρασκευή
es: Preparación
fi: Valmistele
fr: Préparation
ga: Ullmhúchán
hu: Előkészület
it: Preparazione
ja: 準備
ka: მომზადება
lt: Pasiruošimas
nl: Voorbereiding
pl: Przygotowanie
pt_br: Preparação
ro: Pregătire
sl: Priprava
sq: Përgatitja
sv: Förberedelse
tr: Hazırlık

source: Modify
bg: Промени
ca: Modifica
cs: Modifikovat
da: Tilpas
de: Verändern
el: Τροποποίηση
es: Modificar
fi: Muokkaa
fr: Modifier
ga: Mionathraigh
hu: Módosítás
it: Modifica
ja: 修正
ka: შეცვლა
lt: Modifikuoti
nl: Aanpassen
pl: Zmień
pt_br: Modificar
ro: Modificare
sl: Spremeni
sq: Ndrysho
sv: Modifiera
tr: Değiştir

source: Send/Open
bg: Изпрати/Отвори
ca: Envia/Obre
cs: Poslat/Otevřít
da: Send/åbn
de: Senden/Öffnen
el: Αποστολή/Άνοιγμα
es: Enviar/Abrir
fi: Lähetä/Avaa
fr: Envoyer/Ouvrir
hu: Küldés/megnyitás
it: Invia/Apri
ka: გაგზავნა/გახსნა
lt: Siųsti/Atverti
nl: Verzenden/Openen
pl: Wyślij/Otwórz
sv: Sända/Öppna
tr: Gönder/Aç

source: Choose an action
de: Eine Aktion wählen
es: Seleccione una acción
fi: Valitse toiminto
lt: Pasirinkite veiksmą
nl: Handeling uitkiezen
pl: Wybierz akcję
sv: Välj en åtgärd

source: Metadata
bg: Метаданни
ca: Metadades
de: Metadaten
el: Μεταδεδομένα
es: Metadatos
fi: Metatiedot
fr: Mots-Clé
ga: Meiteashonraí
hu: Metaadat
it: Metadati
ja: メタデータ
ka: მეტამონაცემები
lt: Metaduomenys
pl: Metadane
pt_br: Metadados
ro: Metadate
sl: Metapodatki
tr: Metaveri

source: Title:
bg: Заглавие:
ca: Títol:
cs: Název:
da: Titel:
de: Titel:
el: Τίτλος:
es: Título:
fi: Otsikko:
fr: Titre :
ga: Teideal:
hu: Cím:
it: Titolo:
ja: タイトル：
ka: სათაური:
lt: Antraštė:
nl: Titel:
pl: Tytuł:
pt_br: Título:
ro: Titlu:
sl: Naslov:
sq: Titulli:
sv: Titel:
tr: Başlık:

source: Author:
bg: Автор:
ca: Autor:
cs: Autor:
da: Forfatter:
de: Verfasser:
el: Δημιουργός:
es: Autor:
fi: Tekijä:
fr: Auteur :
ga: Údar:
hu: Szerző:
it: Autore:
ja: 作者：
ka: ავტორი:
lt: Autorius:
nl: Auteur:
pl: Autor:
pt_br: Autor:
ro: Autor:
sl: Avtor:
sq: Autori:
sv: Författare:
tr: Yazar:

source: Subject:
bg: Тема:
ca: Assumpte:
cs: Předmět:
da: Emne:
de: Thema:
el: Θέμα:
es: Asunto:
fi: Aihe:
fr: Sujet :
ga: Ábhar:
hu: Tárgy:
it: Oggetto:
ja: 件名：
ka: საგანი:
lt: Tema:
nl: Onderwerp:
pl: Temat:
pt_br: Assunto:
ro: Subiect:
sl: Zadeva:
sq: Subjekti:
sv: Ämne:
tr: Konu:

source: Keywords:
bg: Ключови думи:
ca: Paraules clau:
cs: Klíčová slova:
da: Nøgleord:
de: Stichwörter:
el: Λέξεις-κλειδιά:
es: Palabras clave:
fi: Avainsanat:
fr: Mots-Clé :
ga: Treoir-fhocail:
hu: Kulcsszavak:
it: Parole chiavi:
ja: キーワード：
ka: საკვანძო სიტყვები:
lt: Raktažodžiai:
nl: Trefwoorden:
pl: Słowa kluczowe:
pt_br: Palavras-chave:
ro: Cuvinte cheie:
sl: Ključne besede:
sq: Fjalët kyçe:
sv: Nyckelord:
tr: Anahtar kelimeler:

source: The selected output format does not support metadata
bg: Избраният изходен формат не поддържа метаданни
ca: El format de sortida seleccionat no permet metadades
cs: Vybraný výstupní formát nepodporuje metadata
da: Det valgte outputformat understøtter ikke metadata
de: Das ausgewählte Ausgabeformat unterstützt keine Metadaten
el: Η επιλεγμένη μορφή εξόδου δεν υποστηρίζει μεταδεδομένα
es: El formato de salida seleccionado no admite metadatos
fi: Valittu tulostusmuoto ei tue metatietoja
fr: Le format de sortie sélectionné ne prend pas en charge les métadonnées
ga: Ní thugann an fhormáid aschuir roghnaithe tacaíocht do mheiteashonraí
hu: A kiválasztott kimeneti formátum nem támogatja a metaadatokat
it: Il formato destinazione selezionato non supporta i metadati
ja: 選択された出力形式はメタデータに対応していない
ka: გამოტანის არჩეულ ფორმატს მეტამონაცემების მხარდაჭერა არ გააჩნია
lt: NUrodytas išvesties formatas nepalaiko metaduomenų
nl: Het gekozen formaat ondersteunt geen metadata
pl: Wybrany format wyjściowy nie obsługuje metadanych
pt_br: O formato de saída selecionado não suporta metadados
sl: Izbran izhodni format ne podpira metapodatkov
sq: Formati i zgjedhur nuk suporton metadata
sv: Det valda utmatningsformatet stöder ej metadata
tr: Seçili çıktı biçimi meta verileri desteklemiyor

source: Output format
de: Ausgabeformat
es: Formato de salida
fi: Tulostusmuoto
lt: Rezultato formatas
nl: Uitgave-indeling
pl: Format wyjściowy
sv: Utmatningsformat

source: General settings
de: Allgemeine Einstellungen
es: Ajustes generales
fi: Yleiset asetukset
lt: Pagrindiniai parametrai
nl: Algemene instellingen
pl: Ustawienia główne
sv: Allmänna inställningar

source: Page orientation:
de: Seitenausrichtung:
es: Orientación de la página:
fi: Sivun suunta:
lt: Puslapio orientacija:
nl: Pagina-oriëntatie:
pl: Położenie strony:
sv: Sidriktning:

source: Color model:
de: Farbmodell:
es: Modelo de color:
fi: Värimalli:
lt: Spalvų modelis:
nl: Kleurmodel:
pl: Model koloru:
sv: Färgmodell:

source: Viewer settings
de: Betrachtereinstellungen
es: Ajustes del visor
fi: Katseluohjelman asetukset
lt: Peržiūros nuostatos
nl: Browser-instellingen
pl: Ustawienia widoku
sv: Betraktningsinställningar

source: Page view:
bg: Изглед на страницата:
ca: Visualització de la pàgina:
cs: Zobrazení stránky:
da: Eksempel:
de: Seitenansicht:
el: Προβολή της σελίδας:
es: Vista de página:
fi: Sivunäkymä:
fr: Aperçu :
ga: Amharc leathanaigh:
hu: Oldal megjelenítése:
it: Visualizzazione pagine:
ja: ページ表示：
ka: გვერდის ხედი:
lt: Puslapio rodinys:
nl: Paginavoorbeeld:
pl: Widok strony:
pt_br: Ver a página:
ro: Vizualizare pagină:
sl: Prikaz strani:
sq: Pamja e faqes:
sv: Förhandsgranskning:
tr: Sayfa görünümü:

source: Document view:
bg: Преглед на документа:
ca: Visualització del document:
cs: Zobrazení dokumentu:
da: Dokument:
de: Dokumentenansicht:
el: Προβολή του εγγράφου:
es: Vista del documento:
fi: Asiakirjanäkymä:
fr: Vue du document :
ga: Amharc cáipéise:
hu: Dokumentum nézete:
it: Visualizzazione documento:
ja: ドキュメント表示：
ka: დოკუმენტის ხედი:
lt: Dokumento rodinys:
nl: Documentweergave:
pl: Widok dokumentu:
pt_br: Ver o documento:
ro: Vizualizare document:
sl: Prikaz dokumenta:
sq: Pamja e dokumentit:
sv: Dokumentvisning:
tr: Belge görünümü:

source: Viewer opens on page:
bg: Програмата за преглед се отваря на страница:
ca: El visor s'obre en una pàgina:
cs: Prohlížeč se otevře na straně:
da: Åbne på side:
de: Startseite:
el: Το Viewer ανοίγει στην σελίδα:
es: El visor se abre en la página:
fi: Aloitussivu katseluohjelmassa:
fr: La visionneuse s'ouvre page :
ga: Osclaíonn an t-amharcóir ar leathanach:
hu: Megtekintő megnyitása ezen az oldalon:
it: Il visualizzatore si aprirà alla pagina:
ja: ビューアーを以下のページで開く：
ka: დათვალიერების საწყისი გვერდი:
lt: Peržiūros programa atsidaro puslapyje:
nl: Te openen op pagina:
pl: Przeglądarka otworzy się na stronie:
pt_br: O visualizador abre na página:
ro: Vizualizarea se deschide la pagina:
sl: Dokument se odpre na strani:
sq: Shfletuesi hapet në faqen:
sv: Startsida:
tr: Görüntüleyici şu sayfada açılır:

source: Image compression:
bg: Компресия на изображението:
ca: Compressió d'imatge:
cs: Komprese obrázku:
da: Billedkomprimering:
de: Bildkomprimierung:
el: Συμπίεση εικόνας:
es: Compresión de imagen:
fi: Kuvien pakkaus:
fr: Compression d'image :
ga: Comhbhrúigh na híomhá:
hu: Kép tömörítés:
it: Compressione immagine:
ja: 画像圧縮：
ka: გამოსახულების შეკუმშვა:
lt: Vaizdų suspaudimas:
nl: Beeldcompressie:
pl: Kompresja obrazu:
pt_br: Compressão de imagem:
ro: Comprimare imagine:
sl: Stiskanje slik:
sq: Ngjeshja e imazheve:
sv: Bildkomprimering:
tr: Resim sıkıştırma:

source: Factor:
bg: Фактор:
cs: Faktor:
da: Faktor:
de: Faktor:
el: Παράγοντας:
fi: Kerroin:
fr: Facteur :
ga: Fachtóir:
hu: Faktor:
it: Fattore:
ja: ファクター（係数）：
ka: ფაქტორი:
lt: Koeficientas:
pl: Współczynnik:
pt_br: Fator:
ro: Coeficient:
sl: Faktor:
sq: Faktori:
sv: Faktor:
tr: Etken:

source: Resample images to (DPI):
bg: Преоразмерване на изображенията до (DPI):
ca: Torna a mostrejar les imatges a (PPP):
cs: Změnit DPI obrázků na:
da: Ændre opløsning til (DPI):
de: Bilder umrechnen auf (DPI):
el: Αναδειγματοληψία εικόνων σε (DPI):
es: Remuestrear imágenes a (DPI):
fi: Kuvien uudelleennäytteytyslaatu (DPI):
fr: Ré-échantillonner les images en (DPI) :
hu: Képek újramintázása (DPI):
it: Ricampiona immagini a (DPI):
ka: გამოსახულებების რესამპლინგი (DPI):
lt: Perpiešti vaizdus iki (DPI):
nl: Afbeeldingen herschalen naar (DPI):
pl: Przekształć zdjęcia do (DPI):
pt_br: Reamostra de imagens para (DPI):
sq: Riformatoni imazhet në (DPI):
sv: Omkalkylera bilder till (DPI):
tr: Görüntüleri (DPI) olarak yeniden örnekleyin:

source: Advanced:
bg: Допълнителни:
ca: Avançat:
cs: Pokročilé:
da: Avanceret:
de: Erweitert:
el: Προχωρημένος:
es: Avanzado:
fi: Lisämäärittelyt:
fr: Avancé :
ga: Ardroghanna:
hu: Fejlett:
it: Avanzate:
ka: დამატებით:
lt: Išplėstinis:
nl: Geavanceerd:
pl: Zaawansowane:
pt_br: Avançado:
ro: Avansat:
sq: E avancuar:
sv: Avancerat:
tr: Gelişmiş:

source: Save validation report
bg: Запазване на доклада за валидиране
ca: Desa l'informe de validació
cs: Uložit zprávu o ověření
da: Gem valideringsrapport
de: Validierungsbericht speichern
el: Αποθήκευση αναφοράς επικύρωσης
es: Guardar reporte de validación
fi: Tallenna todennusraportti
fr: Sauvegarder le rapport de validation
ga: Cuir an tuarascáil bhailíochta i dtaisce
hu: Ellenőrzési napló mentése
it: Salva rapporto di convalida
ja: 検証レポートを保存する
ka: სისწორის ანგარიშის შენახვა
lt: Išsaugoti patikrinimo ataskaitą
nl: Valideringsrapport opslaan
pl: Zapisz raport sprawdzania poprawności
pt_br: Salvar relatório da validação
ro: Salvați raportul de validare
sl: Shrani poročilo o veljavnosti
sq: Ruaj raportin e vlefshmërisë
sv: Spara valideringsrapporten
tr: Doğrulama raporunu kaydet

source: The rgb color mode is not supported for PDF/X
bg: Режим RGB не се поддържа за PDF/X
ca: El mode color RGB no és permesa en PDF/X
cs: RGB barevný režim není podporován pro formát PDF/X
da: RGB farvetilstand understøttes ikke af PDF/X
de: Der RGB-Farbmodus wird von PDF/X nicht untersützt
el: Η λειτουργία χρώματος RGB δεν υποστηρίζεται για PDF/X
es: El modo de color RGB no se permite para PDF/X
fi: RGB-värejä ei tueta PDF/X-dokumentissa
fr: Le mode couleur RVB n'est pas pris en charge par PDF/X
ga: Ní thugtar tacaíocht do mhód dathanna dug do PDF/X
hu: Az rgb színmód nem támogatott PDF/X esetén
it: La modalità colore RGB non è supportata per PDF/X
ja: PDF/XはRGBカラーモードに対応していません
ka: RGB ფერების რეჟიმი PDF/X-ისთვის მხარდაჭერილი არაა
lt: RGB spalvų paletė nepalaikoma PDF/X
nl: PDF/X ondersteunt het RGB-kleurmodel niet
pl: Tryb kolorów RGB nie jest obsługiwany w przypadku formatu PDF/X
pt_br: O modo de cor rgb não é suportado para PDF/X
ro: Modul cromatic RVA (RGB) nu este acceptat de PDF/X
sl: PDF/X ne podpira RGB barvnega načina
sq: Modeli rgb i ngjyrës nuk është i përshtatshëm për PDF/X
sv: RGB-färgmoduset stöds inte av PDF/X
tr: PDF/X için rgb renk modu desteklenmiyor

source: Use new Ghostscript PDF interpreter (uncheck if the new version causes issues)
bg: Използване на новия интерпретатор на PDF Ghostscript (махнете отметката, ако новата версия създава проблеми)
ca: Una l'intèrpret Ghostscript PDF nou (desmarqueu-ho si la nova versió causa problemes)
cs: Použít nový Ghostscript PDF (odškrtněte, pokud způsobuje problémy)
da: Brug ny Ghostscript-fortolker (afmarker, hvis det giver problemer)
de: Den neuen Ghostscript-Interpreter verwenden (abwählen, wenn die neue Version Probleme verursacht)
el: Χρησιμοποιήστε νέο Ghostscript PDF διερμηνέας (Καταργήστε την επιλογή εάν η νέα έκδοση προκαλεί θέματα)
es: Usa un nuevo intérprete Ghostscript PDF (sin verificar si la nueva versión causa problemas)
fi: Käytä uutta Ghostscript PDF -tulkkia (poista valinta, jos uusi versio aiheuttaa ongelmia)
fr: Utiliser le nouvel interpréteur PDF Ghostscript (décochez si la nouvelle version provoque des problèmes)
hu: Használjon új Ghostscript PDF értelmezőt (törölje a jelölést, ha az új verzió problémákat okoz)
it: Usa il nuovo interprete Ghostscript PDF (deseleziona se la nuova versione causa problemi)
ka: ახალი Ghostscript PDF ინტერპრეტატორის გამოყენება (გამორთეთ ახალ ვერსიასთან პრობლემების ქონის შემთხვევაში)
lt: Naudoti naująjį „Ghostscript PDF interpreter“ (panaikinkite žymėjimą, jei nauja versija kelia problemų)
nl: De nieuwe Ghostscript PDF-module gebruiken (uitvinken bij problemen)
pl: Użyj nowego interpretera Ghostscript PDF (usuń zaznaczenie, jeśli nowa wersja powoduje problemy)
pt_br: Usar o novo interpretador de PDF do Ghostscript (desmarcar se a nova versão causar problemas)
sl: Uporabi nov Ghostscript PDF prevajalnik (pustite prazno, če nova različica povzroča težave)
sq: Përdor interpretuesin e ri PDF Ghostscript. (hiq selektimin nëse versioni i ri shkakton probleme)
sv: Använd den nya Ghostskriptöversättaren (Avkryssa om den nya versionen skapar problem)
tr: Yeni Ghostscript PDF yorumlayıcısını kullanma (yeni sürüm sorunlara neden oluyorsa işareti kaldırın)

source: Colors:
bg: Цветове:
cs: Barvy:
da: Farver:
de: Farben:
el: Χρώματα:
es: Colores:
fi: Värimäärä:
fr: Couleurs :
ga: Dathanna:
hu: Színek:
it: Colori:
ja: 色数：
ka: ფერები:
lt: Spalvos:
nl: Kleuren:
pl: Kolory:
pt_br: Cores:
ro: Culori:
sl: Barve:
sq: Ngjyrat:
sv: Färger:
tr: Renkler:

source: Quality (%):
bg: Качество (%):
ca: Qualitat (%):
cs: Kvalita (%):
da: Kvalitet (%):
de: Qualität (%):
el: Ποιότητα (%):
es: Calidad (%):
fi: Laatu (%):
fr: Qualité (%) :
ga: Cáilíocht (%):
hu: Minőség (%):
it: Qualità (%):
ja: 品質（%）：
ka: ხარისხი (%):
lt: Kokybė (%):
nl: Kwaliteit (%):
pl: Jakość (%):
pt_br: Qualidade (%):
ro: Calitate (%):
sl: Kakovost (%):
sq: Cilësia (%):
sv: Kvalitet (%):
tr: Kalite (%):

source: Resolution (DPI):
bg: Разделителна способност (DPI):
ca: Resolució (PPP):
cs: Rozlišení (DPI):
da: Opløsning (DPI):
de: Auflösung (DPI):
el: Ανάλυση (DPI):
es: Resolución (DPI):
fi: Tarkkuus (DPI):
fr: Résolution (ppp) :
ga: Taifeach (DPI):
hu: Felbontás (DPI):
it: Risoluzione (DPI):
ja: 解像度（DPI）：
ka: გაფართოება (DPI):
lt: Skiriamoji geba (taškai colyje):
nl: Resolutie (DPI):
pl: Rozdzielczość (DPI):
pt_br: Resolução (DPI):
ro: Rezoluție (DPI):
sl: Ločljivost (DPI):
sq: Rezolucioni (DPI):
sv: Upplösning (DPI):
tr: Çözünürlük (DPI):

source: As the text format is very limited in what can be displayed, there are many ways to create a TXT file from a printed document. You can choose between four different strategies:
bg: Тъй като текстовият формат е много ограничен по отношение на това, което може да бъде показано, има много начини за създаване на TXT файл от печатен документ. Можете да избирате между четири различни начина:
ca: Com el format de text és molt limitat per mostrar tot el contingut, hi ha diverses maneres de crear un fitxer TXT des d'un document imprès. Trieu un d'aquests 4 mètodes:
cs: Vzhledem k tomu, že formát textu je velmi omezen v tom, co lze zobrazit, existuje mnoho způsobů, jak vytvořit soubor TXT z tištěného dokumentu. Můžete si vybrat mezi čtyřmi různými strategiemi:
da: Da det er meget begrænset, hvad tekstformatet kan vise, er der mange måder, hvorpå en TXT-fil kan oprettes fra et printet dokument. Der kan vælges mellem 4 forskellige strategier:
de: Da das Textformat sehr beschränkt darin ist, was dargestellt werden kann, gibt es viele Wege eine TXT-Datei aus einem gedruckten Dokument zu erzeugen. Sie können zwischen vier verschiedenen Strategien wählen:
el: Καθώς η μορφή του κειμένου είναι πολύ περιορισμένη στο τι μπορεί να εμφανίσει, υπάρχουν πολλοί τρόποι για να δημιουργήσετε ένα αρχείο TXT από ένα εκτυπωμένο έγγραφο. Μπορείτε να επιλέξετε ανάμεσα σε τέσσερις διαφορετικές στρατηγικές:
es: Como el formato de texto es muy limitado, hay muchas maneras de crear un archivo TXT desde un documento impreso. Puede escoger entre cuatro estrategias diferentes:
fi: Koska tekstien ulkoasu on rajallinen, tekstitiedostoja voidaan luoda tulostetusta asiakirjasta monella tavalla. Valitse joku neljästä tavasta:
fr: Le format texte étant très limité pour ce qu'il peut afficher, il existe de nombreuses façons de créer un fichier TXT à partir d'un document imprimé. Vous avez le choix entre quatre stratégies différentes :
ga: Ós rud é go bhfuil an fhormáid téacs an-teoranta i dtaca le cad is féidir a thaispeáint, is iomaí bealach atá ann chun comhad TXT a chruthú ó cháipéis chlóbhuailte. Is féidir dul i muinín ceithre bhealach éagsúla:
hu: Mivel a szövegformátum nagyon korlátozott a megjeleníthető formában, sokféleképpen hozhat létre TXT fájlt egy nyomtatott dokumentumból. Négy különböző stratégiát választhat:
it: Poiché il formato di testo è molto limitato in ciò che può essere visualizzato, ci sono molti modi per creare un file TXT da un documento stampato. È possibile scegliere tra quattro diverse strategie:
ja: テキスト形式は表示できる内容が非常に限られるため、印刷された文書からTXTファイルを作成するいくつかの方法があります。4つの戦略から選択できます：
ka: იმის გამო, რომ ტექსტის ფორმატი ძალიან შეზღუდულია იმით, რაც შეიძლება იყოს ნაჩვენები, არსებობს მრავალი გზა დაბეჭდილი დოკუმენტიდან TXT ფაილის შესაქმნელად . აირჩიეთ ერთი ოთხი განსხვავებული მიდგომიდან:
lt: Kadangi tekstiniame formate yra labai daug apribojimų, tam kas gali būti rodoma, yra daug būdų kaip sukurti TXT failą iš atspausdinto dokumento. Galite pasirinkti keturias skirtingas strategijas:
nl: Omdat de bestandsindeling ‘tekst’ veel weergavebeperkingen heeft, is een txt-bestand op meer manieren aan te maken. Je kunt kiezen uit vier mogelijkheden:
pl: Ponieważ format tekstu jest bardzo ograniczony w tym co można wyświetlać, istnieje wiele sposobów utworzenia pliku TXT z drukowanego dokumentu. Możesz wybrać jedną z czterech różnych strategii:
pt_br: Como o formato do texto é muito limitado no que pode ser exibido, há várias formas de criar um arquivo TXT a partir de um documento impresso. Você pode escolher entre quatro estratégias diferentes:
ro: Întrucât formatul text este foarte limitat în ceea ce poate fi afișa, există mai multe modalități de a crea un fișier TXT dintr-un document tipărit. Puteți alege între patru strategii diferite:
sl: Ker je besedilni format oblikovno zelo omejen, obstaja več načinov izdelave TXT datoteke iz natisnjenega dokumenta. Izbirate lahko med štirimi različnimi načini:
sq: Duke qenë se formati i tekstit është i limituar në atë çfarë mund të shfaqet, janë disa mënyra për të krijuar një skedar TXT nga një dokument i printuar. Ju mund të zgjidhni mes katër strategjive të ndryshme:
sv: Då textformatet är mycket begränsat i fråga om vad som kan återges, finns det många sätt att skapa en TXT-fil från ett tryckt dokument. Ni kan välja mellan fyra olika strategier:
tr: Metin biçimi görüntülenebilecek şeyler açısından çok sınırlı olduğundan, yazdırılan bir belgeden TXT dosyası oluşturmanın birçok yolu vardır. Dört farklı strateji arasından seçim yapabilirsiniz:

source: XML-escaped Unicode along with information regarding the format of the text
bg: Unicode в XML формат заедно с информация за формата на текста
ca: Unicode en XML escapçat amb informació del format de text
cs: XML unikl Unicode spolu s informacemi o formátu textu
da: XML-escaped Unicode sammen med information angående tekstformat
de: Unicode mit XML-Informationen zur Formatierung des Textes
el: XML-τύπος Unicode, μαζί με πληροφορίες σχετικά με τη μορφοποίηση του κειμένου
es: Unicode con escape XML junto con información sobre el formato del texto
fi: XML-muotoiltu Unicode, johon lisätty tekstin asettelutiedot
fr: Unicode-XML avec les informations concernant le format du texte
ga: Unicode a d'éalaigh ó XML maille le faisnéis i dtaca le formáid an téacs
hu: XML-escaped Unicode a szöveg formátumra vonatkozó információkkal
it: XML-escaped Unicode insieme alle informazioni relative al formato del testo
ja: XMLでエスケープされたUnicodeおよびテキストのフォーマットに関する情報
ka: XML-ით დამთავრებული Unicode და ტექსტის ფორმატის შესახებ ინფორმაცია
lt: XML-escaped tekstas unikodu, kartu su informacija apie teksto formatą
nl: Unicode met XML-informatie voor tekstopmaak
pl: Unicode bez XML wraz z informacjami dotyczącymi formatu tekstu
pt_br: Unicode com escape XML, juntamente com informações sobre o formato do texto
ro: Text Unicode cu informații XML despre formatul textului
sl: Unicode z XML informacijami o oblikovanju besedila
sq: Unicode i arratisur nga XML së bashku me informacionin në lidhje me formatin e tekstit
sv: Unicode med XML-information för formattering av texten
tr: Metnin biçimiyle ilgili bilgilerle birlikte XML-escaped Unicode
