Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: No stamp text is specified.
bg: Не е посочен текст на печата.
ca: No s'ha especificat un text per l'estampat.
cs: Není zadán žádný text razítka.
da: Ingen stempeltekst er angivet.
de: Kein Stempeltext angegeben.
el: Δεν έχει οριστεί κείμενο σφραγίδας.
es: No se especificó un texto para la estampa.
fi: Tekstileimaa ei ole määritetty.
fr: Aucun texte n'est spécifié.
ga: Níl aon téacs stampa sonraithe.
hu: Bélyegszöveg nincs megadva.
it: Non è specificato un testo come timbro.
ja: スタンプ用テキストが指定されていません。
ka: შტამპის ტექსტი მითითებული არაა.
lt: Žymei nenurodytas tekstas.
nl: Geen vaste tekst opgegeven.
pl: Nie określono tekstu stempla.
pt_br: Nenhum texto do carimbo especificado.
ro: Nu este specificat niciun text de ștampilă.
sl: Besedilo žiga ni določeno.
sq: Asnjë tekst i vulës nuk është specifikuar.
sv: Ingen stämpeltext angiven.
tr: Herhangi bir damga metni belirtilmemiş.

source: The stamp font is unavailable.
bg: Шрифтът на печата не е наличен.
ca: La lletra del segell no és disponible.
cs: Font razítka není dostupný.
da: Stempelskrifttypen er ikke tilgængelig.
de: Die Schriftart des Stempels ist nicht verfügbar.
el: Η γραμματοσειρά σφραγίδας δεν είναι διαθέσιμη.
es: La fuente del sello no está disponible.
fi: Leimafontti ei ole käytettävissä.
fr: La police du tampon n'est pas disponible.
hu: A bélyegző betűtípusa nem érhető el.
it: Il font del timbro non è disponibile.
ka: ბეჭდის ფონტი ხელმისაწვდომი არაა.
lt: Žymės šriftas nepasiekiamas.
nl: Het stempellettertype is niet beschikbaar.
pl: Czcionka stempla jest niedostępna.
sq: Fonti i vulës nuk është i disponueshëm.
sv: Stämpelfonten är ej tillgänglig.
tr: Damga yazı tipi kullanılamıyor.

source: User tokens in stamp text require the user token action to be enabled.
cs: Uživatelské tokeny pro text razítka musí být povoleny.
da: Brugertokens i stempeltekst kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Stempeltext muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη σε κείμενο σφραγίδας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö leimatekstinä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le texte du tampon nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A bélyegzőszövegben lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel testo del timbro richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს შტამპის ტექსტში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in stempeltekst vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w tekście stempla wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i stämpeltext förutsätter att användarbevisfunktionen aktiverats.

source: Error while stamping the document. Make sure that the selected font contains all glyphs used in the stamping text.
bg: Грешка при подпечатването на документа. Уверете се, че избраният шрифт съдържа всички глифове, използвани в текста за подпечатване.
ca: Error en segellar el document. Assegureu-vos que la font seleccionada conté tots els caràcters i glifs necessaris del text que voleu estampar.
cs: Při duplikování dokumentu došlo k chybě. Ujistěte se, že vybrané písmo obsahuje všechny glyfy použité v textu razítka.
da: Fejl under stempling. Kontroller, at den anvendte skrifttype indeholder alle tegn i stempelteksten.
de: Fehler beim Stempeln des Dokuments. Stellen Sie sicher, dass die Schriftart alle Zeichen enthält, die im Stempeltext verwendet werden.
el: Σφάλμα κατά τη σφράγιση του εγγράφου. Βεβαιωθείτε ότι η επιλεγμένη γραμματοσειρά περιέχει όλες τις γραμματοσειρές (ιερογλυφικά) που χρησιμοποιούνται στο κείμενο σφράγισης.
es: Error al sellar el documento. Asegúrese de que la fuente seleccionada contiene todos los glifos utilizados en el texto del sello.
fi: Virhe asiakirjan leimaamisessa. Varmista, että valittu fontti sisältää kaikki leimaustekstissä käytetyt kuviot.
fr: Erreur lors de l'estampillage du document. Assurez-vous que la police sélectionnée contient tous les glyphes utilisés dans le texte d'estampage.
ga: Tharla earráid fad agus bhí an cháipéis á stampáil. Cinntigh go bhfuil gach glif a bhaintear feidhm astu sa téacs stampála sa chlófhoireann roghnaithe.
hu: Hiba a dokumentum bélyegzése közben. Győződjön meg arról, hogy a kiválasztott betűtípus tartalmazza a bélyegzőszövegben használt összes karakterjelet.
it: Errore durante la timbratura del documento. Assicurarsi che il font selezionato contenga tutti i caratteri usati nel testo di timbratura.
ja: ドキュメントにスタンプを適用するときにエラーが発生しました。スタンプのテキストに使用されているすべてのグリフが選択された書体に含まれているかどうか、ご確認ください。
ka: შეცდომა დოკუმენტზე ბეჭდის დასმის დროს. დარწმუნდით, რომ შერჩეული ფონტი ბეჭდის ტექსტში გამოყენებულ ყველა გლიფს შეიცავს.
lt: Klaida žymint dokumentą. Įsitikinkite, kad pasirinktame šrifte yra visi žymimame tekste naudojami glifai.
nl: Fout bij het stempelen van het document. Check of het lettertype wel alle tekens van de stempeltekst bevat.
pl: Błąd podczas stemplowania dokumentu. Upewnij się, że wybrana czcionka zawiera wszystkie glify użyte w tekście stempla.
pt_br: Erro ao carimbar o documento. Assegure-se que a fonte selecionada contém todos glifos usados no texto carimbado.
ro: Eroare la ștampilarea documentului. Asigurați-vă că fontul selectat conține toate caracterele utilizate în textul ștampilei.
sl: Napaka pri žigosanju dokumenta. Preverite, ali izbrana pisava vsebuje vse znake, ki so v besedilu žiga.
sq: Gabim gjatë vulosjes së dokumentit. Sigurohuni që fonti i përzgjedhur të përmbajë të gjitha glifet e përdorura në tekstin e stampimit.
sv: Fel uppstod då dokumentet stämplades. Säkerställ att typsnittet innehåller alla tecken som används i stämpeltexten.
tr: Belge damgalanırken hata oluştu. Seçilen yazı tipinin, damgalama metninde kullanılan tüm glifleri içerdiğinden emin olun.

source: Automatic saving requires setting the owner password.
bg: Автоматичното запазване изисква задаване на паролата на собственика.
ca: El desament automàtic requereix establir la contrasenya de propietari.
cs: Automatické uložení vyžaduje nastavení hesla vlastníka.
da: Gem automatisk kræver adgangskode til at ændre.
de: Für automatisches Speichern muss das Eigentümerpasswort gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τον ορισμό του κωδικού πρόσβασης κατόχου.
es: El guardado automático requiere configurar la contraseña del propietario.
fi: Automaattinen tallennus vaatii muokkaussalasanan määrittämisen.
fr: La sauvegarde automatique nécessite de préciser le mot de passe du propriétaire.
hu: Az automatikus mentéshez meg kell adni a tulajdonos jelszavát.
it: Il salvataggio automatico richiede l'impostazione della password del proprietario.
ka: ავტომატური შენახვა მფლობელის პაროლის გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti savininko slaptažodžį.
nl: Automatisch opslaan vergt instellen van het eigenaarswachtwoord.
pl: Automatyczne zapisywanie wymaga ustawienia hasła właściciela.
sq: Ruajtje automatike kërkon fjalëkalimin e pronarit.
sv: Automatisk lagring kröver angivande av ägarlösenord.
tr: Otomatik kaydet, sahip şifresinin ayarlanmasını gerektirir.

source: Automatic saving requires setting the user password.
bg: Автоматичното запазване изисква задаване на паролата на потребителя.
ca: El desament automàtic requereix la contrasenya d'usuari.
cs: Automatické uložení vyžaduje nastavení hesla uživatele.
da: Gem automatisk kræver adgangskode til at åbne.
de: Für automatisches Speichern muss das Benutzerpasswort gesetzt sein.
el: Η αυτόματη αποθήκευση απαιτεί τον ορισμό του κωδικού πρόσβασης χρήστη.
es: El guardado automático requiere configurar la contraseña de usuario.
fi: Automaattinen tallennus vaatii lukusalasanan määrittämisen.
fr: La sauvegarde automatique nécessite de préciser le mot de passe utilisateur.
hu: Az automatikus mentéshez felhasználói jelszó megadása szükséges.
it: Il salvataggio automatico richiede l'impostazione della password utente.
ka: ავტომატური შენახვა მომხმარებლის პაროლის გარეშე შეუძლებელია.
lt: Automatiniam išsaugojimui reikia nurodyti naudotojo slaptažodį.
nl: Automatisch opslaan vergt instellen van het gebruikerswachtwoord.
pl: Automatyczne zapisywanie wymaga ustawienia hasła użytkownika.
sq: Ruajtje automatike kërkon fjalëkalimin e përdoruesit.
sv: Automatisk lagring kräver angivande av användarlösenord.
tr: Otomatik kaydet, sahip şifresinin ayarlanmasını gerektirir.

source: Automatic merging ís not available for non-PDF output formats.
bg: Автоматичното сливане не е налично за изходни формати, различни от PDF.
ca: La combinació automàtica no és disponible per als formats de sortida no PDF.
cs: Automatické sloučení je dostupné jen pro výstup do PDF.
da: Saml automatisk er ikke mulig for ikke-PDF outputformat.
de: Automatisches Zusammenführen ist nicht verfügbar für Nicht-PDF-Ausgabeformate.
el: Η αυτόματη συγχώνευση δεν είναι διαθέσιμη για μορφές εξόδου που δεν είναι PDF.
es: La fusión automática no está disponible para formatos de salida que no sean PDF.
fi: Automaattinen yhdistäminen on käytettävissä vain PDF-muodossa.
fr: La fusion automatique n'est pas disponible pour un format de sortie non-PDF.
hu: Automatikus egyesítés nem elérhető el nem-pdf kimeneti formátumok esetén.
it: L'unione automatica non è disponibile per i formati di destinazione diversi dal pdf.
ka: ავტომატური შერწყმა არა-PDF გამოტანის ფორმატებისთვის ხელმისაწვდომი არაა.
lt: Automatinis suliejimas ne PDF išvesties formatu.
nl: Automatisch samenvoegen is niet beschikbaar voor non-pdf-indelingen.
pl: Automatyczne łączenie nie jest dostępne dla formatów wyjściowych innych niż PDF.
sq: Bashkimi automatik nuk është i disponueshëm me formatin e daljes jo-PDF.
sv: Automatisk sammanfogning är icke tillgänglig för icke-PDF utmatningsformat.
tr: Otomatik birleştirme PDF olmayan çıktı biçimleri için kullanılamaz.

source: Error while encrypting the document.
bg: Грешка при криптирането на документа.
ca: S'ha produït un error en xifrar el document.
cs: Nastala chyba při šifrování dokumentu.
da: Fejl ved kryptering af dokument.
de: Fehler beim verschlüsseln des Dokumentes.
el: Σφάλμα κατά την κρυπτογράφηση του εγγράφου.
es: Error cifrando el documento.
fi: Virhe salattaessa tiedostoa.
fr: Erreur en chiffrant le document.
ga: Tharla botún nuair a bhí an cháipéis á criptiú.
hu: Hiba történt a dokumentum titkosítása során.
it: Errore durante la crittografia del documento.
ja: ドキュメントの暗号化中にエラーが発生しました。
ka: ფაილის დაშიფრვის შეცდომა.
lt: Klaida šifruojant dokumentą.
nl: Fout bij versleutelen document.
pl: Błąd podczas szyfrowania dokumentu.
pt_br: Erro ao criptografar o documento.
ro: Eroare la criptarea documentului.
sl: Napaka pri šifriranju dokumenta.
sq: Gabim gjatë kriptimit të dokumentit.
sv: Fel uppstod då dokumentet krypterades.
tr: Belge şifrelenirken hata oluştu.

source: Missing owner password for encryption action.
ca: Manca la contrasenya de propietari per a l'acció de xifratge.
cs: Chybějící heslo vlastníka pro šifrování.
da: Krypteringen mangler adgangskode til at ændre.
de: Fehlendes Passwort für E-Mail über SMTP.
el: Λείπει ο κωδικός πρόσβασης κατόχου για ενέργεια κρυπτογράφησης.
es: Contraseña de propietario faltante para la acción de cifrado.
fi: Salaamistoimintojen vaatima muokkaussalasana puuttuu.
fr: Mot de passe du propriétaire manquant pour le cryptage.
hu: Hiányzó tulajdonosi jelszó a titkosítási művelethez.
it: Manca la password del proprietario per l'azione di crittografia.
ka: დაშიფვრის ქმედებისთვის მფლობელის პაროლი მითითებული არაა.
lt: Šifravimo veiksmui trūksta savininko slaptažodžio.
nl: Ontbrekend gebruikerswachtwoord voor encryptie.
pl: Brak hasła właściciela do operacji szyfrowania.
sq: Mungon fjalëkalimi për veprimin e enkriptimit.
sv: Saknat användarlösenord för krypteringsåtgärden.
tr: Şifreleme eylemi için eksik sahip şifresi.

source: Missing user password for encryption action.
ca: Falta la contrasenya d'usuari per a l'acció de xifratge.
cs: Chybějící heslo uživatele pro šifrování.
da: Krypteringen mangler adgangskode til at åbne.
de: Das Benutzerpasswort für die Verschlüsselung fehlt.
el: Λείπει ο κωδικός πρόσβασης χρήστη για ενέργεια κρυπτογράφησης.
es: Contraseña de usuario faltante para la acción de cifrado.
fi: Salaamistoimintojen vaatima lukusalasana puuttuu.
fr: Nom d'utilisateur manquant pour le cryptage.
hu: Hiányzó felhasználói jelszó a titkosítási művelethez.
it: Password utente mancante per l'azione di crittografia.
ka: დაშიფვრის ქმედებისთვის მომხმარებლის პაროლი მითითებული არაა.
lt: Šifravimo veiksmui trūksta naudotojo slaptažodžio.
nl: Ontbrekend gebruikerswachtwoord voor de versleuteling.
pl: Brak hasła użytkownika do operacji szyfrowania.
sq: Mungon emri i përdoruesit për vërtetimin HTTP.
sv: Användarlösenord saknas för krypteringsåtgärden.
tr: Şifreleme eylemi için eksik kullanıcı parolası.

source: Missing output file for PDF processing.
ca: No es troba el document PDF de sortida per processar.
cs: Chybí výstupní soubor pro zpracování PDF.
da: Outputfil for PDF-bearbejdning mangler.
de: Fehlende Ausgabedatei für PDF Weiterverarbeitung.
el: Λείπει το παράγωγο αρχείο PDF για επεξεργασία.
es: No se encuentra el documento PDF de salida para procesar.
fi: Käsiteltävää tulostustiedostoa ei löydy.
fr: Fichier de sortie pour le traitement PDF non-spécifié.
ga: Tá comhad aschuir in easnamh don chóireáil PDF.
hu: Hiányzik a kimeneti fájl a PDF feldolgozáshoz.
it: File destinazione mancante per l'elaborazione PDF.
ja: PDF処理用の出力ファイルがない。
ka: გამოსატანი PDF ფაილის დამუშავების შეცდომა.
lt: PDF apdorojimui trūksta rezultato failo.
nl: Ontbrekend doelbestand voor PDF-verwerking.
pl: Brak pliku wyjściowego do przetwarzania PDF.
pt_br: Arquivo de saída para processar o PDF ausente.
ro: Lipsește fișierul de ieșire pentru procesarea PDF-ului.
sl: Manjka izhodna datoteka za PDF obdelavo.
sq: Mungon skedari dalës për përpunimin PDF.
sv: Utmatningsfil saknas för PDF-bearbetning.
tr: PDF işleme için çıktı dosyası eksik.

source: At least one PDF file is applied that does not conform to the PDF/A standard.
bg: Приложен е поне един PDF файл, който не съответства на стандарта PDF/A.
ca: Almenys un dels fitxers PDF processats no és conforme a l'estàndard PDF/A.
cs: Je použit alespoň jeden soubor PDF, který neodpovídá standardu PDF/A.
da: Mindst en af de benyttede PDF-filer opfylder ikke PDF/A standarden.
de: Es wird mindestens eine PDF-Datei angewendet, die nicht dem PDF/A-Standard entspricht.
el: Εφαρμόζεται τουλάχιστον ένα αρχείο PDF που δεν συμμορφώνεται με το πρότυπο PDF/A.
es: Al menos un fichero PDF que se ha seleccionado no es conforme con el estandar PDF/A.
fi: Vähintään yksi käytetty PDF-tiedosto ei ole PDF/A-standardin mukainen.
fr: Au moins un fichier PDF traité n'est pas conforme à la norme PDF/A.
ga: Tá ceann amháin ar a laghad de na comhaid PDF nach gcomhlíonann an caighdeán PDF/A.
hu: Legalább egy olyan PDF fájlt alkalmaz, amely nem felel meg a PDF/A szabványnak.
it: È applicato almeno un file PDF non conforme allo standard PDF/A.
ja: PDF/A規格に準拠しないPDFファイルが少なくとも1つ適用されています。
ka: გამოყენებულია მინიმუმ ერთი PDF ფაილი, რომელიც არ შეესაბამება PDF/A სტანდარტს.
lt: Bent vienas iš naudojamų PDF failų neatitinka PDF/A standarto.
nl: Er is ten minste één PDF-bestand toegevoegd dat niet voldoet aan de PDF/A-norm.
pl: Zastosowano co najmniej jeden plik PDF, który nie jest zgodny ze standardem PDF/A.
pt_br: É aplicado ao menos um arquivo PDF que não está conforme o padrão PDF/A.
ro: Cel puțin un fișier PDF procesat nu respectă standardul PDF/A.
sl: Uporabljena je najmanj ena PDF datoteka, ki ne ustreza standardu PDF/A.
sq: Zbatohet të paktën një skedar PDF që nuk përputhet me standardin PDF/A.
sv: Åtminstone en använd PDFfil motsvarar ej PDF/A standarden.
tr: PDF/A standardına uymayan en az bir PDF dosyası uygulanmış.

source: Error while processing the document.
bg: Грешка при обработката на документа.
ca: S'ha produït un error en processar el document.
cs: Nastala chyba při zpracování dokumentu.
da: Fejl ved dokumentbehandling.
de: Fehler beim Bearbeiten des Dokumentes.
el: Σφάλμα κατά την επεξεργασία του εγγράφου.
es: Error procesando el documento.
fi: Virhe käsiteltäessä tiedostoa.
fr: Erreur lors du traitement du document.
ga: Tharla botún nuair a bhí an cháipéis á cóireáil.
hu: Hiba történt a dokumentum feldolgozása során.
it: Errore durante l'elaborazione del documento.
ja: ドキュメントの処理中にエラーが発生しました。
ka: დოკუმენტის დამუშავების შეცდომა.
lt: Klaida apdorojant dokumentą.
nl: Fout bij verwerken document.
pl: Błąd podczas przetwarzania dokumentu.
pt_br: Erro ao processar o documento.
ro: Eroare la procesarea documentului.
sl: Napaka pri obdelavi dokumenta.
sq: Gabim gjatë përpunimit të dokumentit.
sv: Fel uppstod då dokumentet behandlades.
tr: Belge işlenirken hata oluştu.

source: Error while copying the output file.
bg: Грешка при копирането на изходния файл.
ca: S'ha produït un error en copiar el fitxer de sortida.
cs: Chyba při kopírování výstupního souboru.
da: Fejl under kopiering af output.
de: Fehler beim Kopieren der Ausgabedatei.
el: Σφάλμα κατά την αντιγραφή του αρχείου εξόδου.
es: Error al copiar el archivo de salida.
fi: Virhe kopioitaessa tulostustiedostoa.
fr: Erreur en copiant le fichier de sortie.
ga: Tharla botún nuair a bhí an comhad aschuir á mhacasamhlú.
hu: Hiba történt a kimeneti fájl másolása közben.
it: Errore durante la copia del file destinazione.
ja: 出力ファイルのコピー中にエラーが発生しました。
ka: გამოტანილი ფაილის კოპირების შეცდომა.
lt: Klaida kopijuojant rezultatų failą.
nl: Fout bij kopiëren output-bestand.
pl: Błąd podczas kopiowania pliku wyjściowego.
pt_br: Erro ao copiar o arquivo de saída.
ro: Eroare la copierea fișierului de ieșire.
sl: Napaka pri kopiranju izhodne datoteke.
sq: Gabim gjatë kopjimit të skedarit dalës.
sv: Ett fel uppstod vid kopiering av utmatningsfilen.
tr: Çıktı dosyası kopyalanırken hata oluştu.

source: The file path is too long.
bg: Пътят на файла е твърде дълъг.
ca: El camí del fitxer és massa llarg.
cs: Cesta k souboru je příliš dlouhá.
da: Sti til nøglefil er for lang.
de: Der Dateipfad ist zu lang.
el: Η διαδρομή αρχείου είναι πολύ μεγάλη.
es: La ruta del archivo es demasiado larga.
fi: Tiedoston polun nimi on liian pitkä.
fr: Le chemin d’accès au fichier est trop long.
hu: A fájl elérési útja túl hosszú.
it: Il percorso del file è troppo lungo.
ka: FTP გასაღების ფაილის ბილიკი მეტისმეტად გრძელია.
lt: Kelias iki failo per ilgas.
nl: Het bestandspad is te lang.
pl: Ścieżka pliku jest za długa.
sq: Rruga e skedarit është shumë e gjatë.
sv: Filens sökväg är för lång.
tr: Dosya yolu çok uzun.

source: Internal Ghostscript error.
bg: Вътрешна грешка на Ghostscript.
ca: S'ha produït un error intern de Ghostscript.
cs: Vnitřní chyba Ghostskriptu.
da: Intern Ghostscript-fejl.
de: Interner Ghostscript-Fehler.
el: Εσωτερικό Ghostscript σφάλμα.
es: Error interno de Ghostscript.
fi: Sisäinen Ghostscript-virhe.
fr: Erreur interne de GhostScript.
ga: Botún Ghostscript inmheánach.
hu: Belső Ghostscript hiba.
it: Errore interno Ghostscript.
ja: ゴーストスクリプトの内部エラーです。
ka: Ghostscript-ის შიდა შეცდომა.
lt: Vidinė „Ghostscript“ klaida.
nl: Interne Ghostscript-fout.
pl: Błąd wewnętrzny Ghostscript.
pt_br: Erro interno do Ghostscript.
ro: Eroare internă Ghostscript.
sl: Notranja Ghostscript napaka.
sq: Gabim i brendshëm Ghostscript.
sv: Internt Ghostscript-fel.
tr: Dahili Ghostscript hatası.

source: You have printed a password-protected PDF file and Ghostscript ist not able to convert such files.
ca: Heu imprès un fitxer PDF protegit amb contrasenya i el Ghostscript no és capaç de convertir aquesta mena de fitxers.
cs: Byl vytištěn soubor PDF chráněný heslem. Ghostscript není schopen tyto soubory převést.
da: Der er udskrevet en adgangskodebeskyttet PDF-fil. Ghostscript kan ikke konvertere sådanne filer.
de: Sie haben versucht eine passwort­ge­schützte PDF-Datei zu drucken. Ghostscript ist nicht in der Lage diese zu konvertieren.
el: Εκτυπώσατε ένα αρχείο PDF με κωδικό πρόσβασης και το Ghostscript δεν είναι σε θέση να μετατρέψει αυτά τα αρχεία.
es: Usted imprimió un archivo PDF protegido por contraseña y Ghostscript no puede convertir tales archivos.
fi: Tulostettu PDF-tiedosto on salasanasuojattu, eikä sellaisia voida muuntaa Ghostscript:llä.
fr: Vous avez imprimé un fichier PDF protégé par un mot de passe et Ghostscript ne peut pas convertir ce type de fichiers.
ga: Tá comhad PDF atá faoi chosaint focal faire clóbhuailte agat agus ní féidir le Ghostscript comhaid den chineál sin a thiontú.
hu: Egy jelszóval védett PDF fájlt akart nyomtatni. A Ghostscript nem tudja konvertálni a fájlt.
it: Hai stampato un file PDF protetto da password e Ghostscript non è in grado di convertire questi file.
ja: パスワードで保護されたPDFファイルを印刷しましたが、Ghostscriptはそのようなファイルを変換することができません。
ka: თქვენ დაბეჭდეთ პაროლით დაცული PDF ფაილი და Ghostscript-ს ასეთი ფაილების გარდაქმნა არ შეუძლია.
lt: Jūs atspausdinote slaptažodžiu apsaugotą PDF failą. „Ghostscript“ negali konvertuoti tokių failų.
nl: Je wilt een met wachtwoord beschermde PDF afdrukken; Ghostscript kan deze niet omzetten.
pl: Wydrukowano plik PDF chroniony hasłem, a Ghostscript nie jest w stanie konwertować takich plików.
pt_br: Você imprimiu um arquivo PDF protegido por senha e o Ghostscript não conseguiu converter esses arquivos.
ro: Ați încercat să imprimați un fișier PDF protejat prin parolă însă Ghostscript nu este capabil să convertească astfel de fișiere.
sl: Skušali ste natisniti z geslom zaščiten PDF. Ghostscript takih datotek ne more pretvoriti.
sq: Ju keni printuar një skedar PDF të mbrojtur me fjalëkalim dhe Ghostscript nuk është në gjendje të konvertojë skedarë të tillë.
sv: Ni har försökt skriva ut en lösenordskyddad PDF-fil. Ghostscript har ingen möjlighet att konvertera sådana filer.
tr: Parola korumalı bir PDF dosyası yazdırdınız ve Ghostscript bu tür dosyaları dönüştüremiyor.

source: Unknown internal error.
ca: S'ha produït un error intern desconegut.
cs: Neznámá interní chyba.
da: Ukendt intern fejl.
de: Unbekannter interner Fehler.
el: Άγνωστο εσωτερικό σφάλμα.
es: Error interno desconocido.
fi: Tuntematon sisäinen virhe.
fr: Erreur interne inconnue.
ga: Botún inmheánach anaithnid.
hu: Ismeretlen belső hiba.
it: Errore interno sconosciuto.
ja: 不明な内部エラーが発生しました。
ka: უცნობი შიდა შეცდომა.
lt: Nežinoma vidinė klaida.
nl: Onbekende interne fout.
pl: Nieznany błąd wewnętrzny.
pt_br: Erro interno desconhecido.
ro: Eroare internă necunoscută.
sl: Neznana notranja napaka.
sq: Gabim i brendshëm i panjohur.
sv: Okänt internt fel.
tr: Bilinmeyen dahili hata.

source: Error during PDF/A conversion.
bg: Грешка по време на преобразуването на PDF/A.
ca: S'ha produït un error durant la conversió PDF/A.
cs: Chyba v průběhu PDF/A konverze.
da: Fejl under PDF/A-konvertering.
de: Fehler beim Konvertieren nach PDF/A.
el: Σφάλμα κατά την PDF/A μετατροπή.
es: Error durante la conversión a PDF/A.
fi: PDF/A -muunnoksen aikana ilmeni virhe.
fr: Erreur lors de la conversion PDF/A.
ga: Tharla botún le linn den tiontú PDF/A.
hu: Hiba történt a PDF/A konvertálása során.
it: Errore durante la conversione PDF/A.
ja: PDF/A変換中にエラーが発生しました。
ka: შეცდომა PDF/A გადაყვანისას.
lt: Klaida PDF/A konvertavimo metu.
nl: Fout bij PDF/A conversie.
pl: Błąd podczas konwersji PDF/A.
pt_br: Erro durante a conversão PDF/A.
ro: Eroare în timpul conversiei PDF/A.
sl: Napaka med pretvarjanjem v PDF/A.
sq: Gabim gjatë konvertimit PDF/A.
sv: Fel uppstod vid konvertering enligt PDF/A.
tr: PDF/A dönüştürme sırasında hata.
