Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Select signature image file
bg: Изберете файл с изображение на подпис
ca: Seleccioneu un fitxer d'imatge per a la signatura
cs: Vybrat soubor s podpisem
da: Vælg fil til signaturbillede
de: Signaturdatei auswählen
el: Επιλέξτε το αρχείο εικόνας υπογραφής
es: Selecciona un archivo para la imagen de firma
fi: Valitse allekirjoituskuvatiedosto
fr: Sélectionnez le fichier de signature
ga: Roghnaigh comhad íomhá an tsínithe
hu: Aláírási képfájl kiválasztása
it: Seleziona file immagine firma
ka: აირჩიეთ ხელმოწერის გამოსახულების ფაილი
lt: Nurodykite parašo vaizdo failą
nl: Kies het bestand met de ondertekenings-afbeelding
pl: Wybierz plik z obrazem podpisu
pt_br: Selecionar arquivo de imagem da assinatura
sl: Izberi datoteko s podpisom
sq: Zgjidh skedarin imazh për firmë
sv: Välj signaturbildfil
tr: İmza resim dosyasını seçin

source: Show image only
bg: Покажи само изображение
ca: Mostra només la imatge
cs: Zobrazit jen obrázky
da: Vis kun billede
de: Nur Bild anzeigen
el: Εμφάνιση μόνο εικόνας
es: Mostrar solo la imagen
fi: Näytä vain kuva
fr: Afficher l'image uniquement
ga: Taispeáin an íomhá amháin
hu: Csak a kép megjelenítése
it: Visualizza solo l'immagine
ka: მხოლოდ გამოსახულებების ჩვენება
lt: Rodyti tik vaizdą
nl: Alleen afbeelding tonen
pl: Pokaż tylko obraz
pt_br: Exibir só imagem
sl: Pokaži samo sliko
sq: Trego vetem imazhin
sv: Endast visa bild
tr: Sadece resimleri göster

source: Don't save password and request it during conversion (this is not possible for automatic saving)
bg: Не запазвайте паролата и я поискайте по време на преобразуването (това не е възможно за автоматично запазване)
ca: No desis la contrasenya i demana-la durant la conversió (opció no vàlida durant la conversió automàtica)
cs: Neukládat heslo, ale zadej je během převodu (to není možné pro automatické ukládání)
da: Gem ikke adgangskode og bed om det under konvertering (ikke muligt ved automatisk gem)
de: Passwort nicht speichern und während der Konvertierung abfragen (dies ist beim automatischen Speichern nicht möglich)
el: Μην αποθηκεύετε τον κωδικό πρόσβασης και τον ζητάτε κατά τη μετατροπή (αυτό δεν είναι δυνατό για αυτόματη αποθήκευση)
es: No guardar la contraseña y solicitarla durante la conversión (esto no es posible para guardado automático)
fi: Salasanaa ei tallenneta, se kysytään tarvittaessa (tämä ei ole mahdollista käytettäessä automaattista tallennusta)
fr: Ne pas sauvegarder le mot de passe et ne pas le demander pendant la conversion (ceci n'est pas possible pour la sauvegarde automatique)
ga: Ná cuir an focal faire i dtaisce agus déan é a iarraidh le linn an tiontaithe (ní féidir seo a dhéanamh i gcomhair taisceadh uathoibríoch)
hu: Ne mentse a jelszót és kérje a konvertáláskor (ez automatikus mentés esetén nem lehetséges)
it: Non salvare la password e richiedila durante la conversione (questo non è possibile per il salvataggio automatico)
ja: パスワードを保存せず、変換時に要求する（自動保存の場合はできません）
ka: არ შეინახოთ პაროლი და მოითხოვეთ ის კონვერტაციის დროს (შეუძლებელია ავტომატური შენახვის დროს)
lt: Neišsaugoti slaptažodžio ir prašyti jo konvertavimo metu (tai neįmanoma automatiniam išsaugojimui)
nl: Wachtwoord niet opslaan maar tijdens conversie opvragen (niet mogelijk bij auto-opslaan)
pl: Nie zapisuj hasła i żądaj go podczas konwersji (nie jest to możliwe w przypadku automatycznego zapisu)
pt_br: Não salvar a senha e pedí-la durante a conversão (isso não é possível para autossalvar)
sl: Gesla ne shrani, ampak ga zahtevaj med pretvarjanjem. (To ne velja za samodejno shranjevanje.)
sq: Mos ruaj fjalekalimin dhe kerko ate gjate konvertimin (nuk eshte e mundur per ruajtjen automatike)
sv: Lagra eller efterfråga inte lösenord under konverteringsförloppet (detta är ej möjligt vid automatisk lagring)
tr: Şifreyi kaydetmeyin ve dönüşüm sırasında talep etmeyin (bu otomatik kaydetme için mümkün değildir)

source: Reason:
bg: Причина:
ca: Motiu:
cs: Důvod:
da: Årsag:
de: Grund:
el: Λόγος:
es: Razón:
fi: Syy:
fr: Motif :
ga: An fáth:
hu: Ok:
it: Motivo:
ja: 理由：
ka: მიზეზი:
lt: Tikslas:
nl: Reden:
pl: Powód:
pt_br: Motivo:
ro: Motiv:
sl: Razlog:
sq: Arsyeja:
sv: Anledning:
tr: Sebep:

source: Contact:
bg: За контакти:
ca: Contacte:
cs: Kontakt:
da: Kontakt:
de: Kontakt:
el: Επικοινωνία:
es: Contacto:
fi: Yhteyshenkilö:
ga: Teagmháil:
hu: Kapcsolat:
it: Contatto:
ja: 連絡先：
ka: კონტაქტი:
lt: Kontaktas:
pl: Kontakt:
pt_br: Contato:
ro: Intrați în legătură:
sl: Kontakt:
sq: Kontakt:
sv: Kontakt:
tr: Bağlantı:

source: Location:
bg: Местоположение:
ca: Destinació:
cs: Umístění:
da: Placering:
de: Ort:
el: Τοποθεσία:
es: Ubicación:
fi: Sijainti:
fr: Emplacement :
ga: Suíomh:
hu: Hely:
it: Percorso:
ja: 場所：
ka: მდებარეობა:
lt: Vieta:
nl: Plaats:
pl: Lokalizacja:
pt_br: Local:
ro: Locație:
sl: Lokacija:
sq: Vendodhja:
sv: Ort:
tr: Konum:

source: Allow multiple signing
bg: Позволи множество вписвания
ca: Permet signatures múltiples
cs: Povol vícenásobné podepisování
da: Tillad flere signaturer
de: Mehrfaches Signieren zulassen
el: Δυνατότητα πολλαπλών υπογραφών
es: Permitir firmas múltiples
fi: Salli monta allekirjoitusta
fr: Autoriser les signatures multiples
ga: Ceadaigh iliomad sínithe
hu: Többszörös aláírás engedélyezése
it: Consenti firme multiple
ja: 複数の署名を可能にする
ka: მრავალჯერადი ხელმოწერის ჩართვა
lt: Leisti daugkartinį pasirašymą
nl: Meervoudige ondertekening toestaan
pl: Zezwól na wielokrotne podpisywanie
pt_br: Permitir várias assinaturas
ro: Permiteți mai multe semnături
sl: Dovoli večkratno podpisovanje
sq: Lejo nënshkrimin e shumëfishtë
sv: Flerfaldig signering tillåtes
tr: Çoklu imzaya izin ver

source: Display signature:
de: Signatur anzeigen:
es: Presentar firma:
fi: Näytä allekirjoitus:
lt: Rodomas parašas:
nl: Ondertekening tonen:
pl: Wyświetlany podpis:
sv: Visa signatur:

source: No display
bg: Няма дисплей
ca: No mostris
cs: Nezobrazovat
da: Vis ikke
de: Nicht anzeigen
el: Χωρίς εμφάνιση
es: No presentar
fi: Ei näyttöä
fr: Pas d'affichage
hu: Nincs megjelenítés
it: Nessuna visualizzazione
ka: ეკრანის გარეშე
lt: Nerodyti
nl: Geen weergave
pl: Nie wyświetlaj
pt_br: Nenhuma exibição
sq: Asnje shfaqje
sv: Visa ej
tr: Görüntü yok

source: Text
bg: Текст
da: Tekst
el: Κείμενο
es: Texto
fi: Viesti
fr: Texte
hu: Szöveg
it: Testo
ka: ტექსტი
lt: Tekstas
nl: Tekst
pl: Tekst
pt_br: Texto
sq: Tekst
tr: Metin

source: Image
bg: Картина
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fi: Kuva
hu: Kép
it: Immagine
ka: გამოსახულება
lt: Vaizdas
nl: Afbeelding
pl: Obraz
pt_br: Imagem
sq: Imazh
sv: Bild
tr: Resim

source: Image and text
de: Bild und Text
es: Imagen y texto
fi: Kuva ja teksti
lt: Vaizdas ir tekstas
nl: Afbeelding en tekst
pl: Obraz i tekst
sv: Bild och text

source: Select time server:
de: Zeitserver wählen:
es: Seleccione un servidor de hora:
fi: Aikapalvelin:
lt: Pasirinkite laiko serverį:
nl: Kies tijdserver:
pl: Wybierz serwer czasu:
sv: Välj tidsserver:

source: Display signature in document
bg: Показване на подписа в документа
ca: Mostra la signatura en el document
cs: Zobraz podpis v dokumentu
da: Vis signatur i dokumentet
de: Unterschrift anzeigen
el: Εμφάνιση υπογραφής στο έγγραφο
es: Mostrar firma en el documento
fi: Näytä asiakirjassa allekirjoitus
fr: Afficher la signature dans le document
ga: Taispeáin an síniú sa cháipéis
hu: Aláírás megjelenítése a dokumentumban
it: Visualizza firma nel documento
ja: ドキュメントで署名を表示する
ka: ხელმოწერის ჩვენება დოკუმენტში
lt: Rodyti parašą dokumente
nl: Ondertekening tonen
pl: Wyświetl podpis w dokumencie
pt_br: Exibir assinatura no documento
ro: Afișați semnătura în document
sl: Podpis pokaži v dokumentu
sq: Shfaq nenshkrimin ne dokument
sv: Visa underskrift
tr: Belgede imzayı göster

source: Signature image:
de: Signaturbild:
es: Imagen de la firma:
fi: Allekirjoituskuva:
lt: Parašo vaizdas:
nl: Afbeelding handtekening:
pl: Podpis obrazu:
sv: Underskrift-bild:

source: Draw custom signature
de: Eigene Unterschrift zeichnen
es: Dibujar firma personalizada
fi: Piirrä oma allekirjoitus
lt: Piešti pasirinktinį parašą
nl: Eigen handtekening maken
pl: Rysuj własny podpis
sv: Rita egen underskrift

source: Width:
bg: Широчина:
ca: Amplada:
cs: Šířka:
da: Bredde:
de: Breite:
el: Πλάτος:
es: Ancho:
fi: Leveys:
fr: Largeur :
ga: Leithead:
hu: Szélesség:
it: Larghezza:
ja: 幅：
ka: სიგანე:
lt: Plotis:
nl: Breedte:
pl: Szerokość:
pt_br: Largura:
ro: Lățime:
sl: Širina:
sq: Gjerësia:
sv: Bredd:
tr: Genişlik:

source: Height:
bg: Височина:
ca: Altura:
cs: Výška:
da: Højde:
de: Höhe:
el: Ύψος:
es: Altura:
fi: Korkeus:
fr: Hauteur :
ga: Airde:
hu: Magasság:
it: Altezza:
ja: 高さ：
ka: სიმაღლე:
lt: Aukštis:
nl: Hoogte:
pl: Wysokość:
pt_br: Altura:
ro: Înălțime:
sl: Višina:
sq: Lartësia:
sv: Höjd:
tr: Yükseklik:

source: Select certificate file
bg: Изберете файл със сертификат
ca: Seleccioneu un certificat
cs: Vyber soubor s certifikátem
da: Vælg certifikat
de: Zertifikatdatei wählen
el: Επιλογή αρχείου πιστοποιητικού
es: Seleccione el archivo de certificado
fi: Valitse varmennetiedosto
fr: Sélectionner le fichier de certificat
ga: Roghnaigh comhad teastais
hu: Tanúsítvány fájl kiválasztása
it: Seleziona file certificato
ja: 証明書ファイルを選択する
ka: აირჩიეთ სერტიფიკატის ფაილი
lt: Nurodykite sertifikato failą
nl: Kies certificaatbestand
pl: Wybierz plik certyfikatu
pt_br: Selecionar arquivo do certificado
ro: Selectați fișierul certificat
sl: Izberi datoteko z digitalnim potrdilom
sq: Zgjidh skedarin e certifikatës
sv: Välj certifikatfil
tr: Sertifika dosyasını seçin

source: PFX/P12 files
bg: Файлове PFX/P12
ca: Fitxers PFX/P12
cs: Soubory PFX/P12
da: PFX/P12 filer
de: PFX-/P12-Dateien
el: PFX/P12 αρχεία
es: Archivos PFX/P12
fi: PFX/P12-tiedostot
fr: Fichiers PFX/P12
ga: Comhaid PFX/P12
hu: PFX/P12 fájlok
it: File PFX/P12
ja: PFX/P12ファイル
ka: PFX/P12 ფაილები
lt: PFX/P12 failai
nl: PFX/P12-bestanden
pl: Pliki PFX/P12
pt_br: Arquivos PFX/P12
ro: Fișiere PFX/P12
sl: PFX/P12 datoteke
sq: Skedarët PFX/P12
sv: PFX/P12-filer
tr: PFX/P12 dosyaları

source: Set certificate password
bg: Задаване на парола на сертификата
ca: Estableix la contrasenya de certificació
cs: Nastavit heslo certifikátu
da: Certifikatets adgangskode
de: Zertifikatspasswort setzen
el: Ορισμός Κωδικού Πρόσβασης Πιστοποιητικού
es: Establecer contraseña del certificado
fi: Varmenteen salasana
fr: Mot de passe du certificat
ga: Socraigh focal faire an teastais
hu: Tanúsítvány jelszó beállítása
it: Imposta password certificato
ja: 証明書パスワードを設定する
ka: დააყენეთ სერტიფიკატის პაროლი
lt: Nustatyti sertifikato slaptažodį
nl: Certificaatswachtwoord instellen
pl: Ustaw hasło certyfikatu
pt_br: Definir senha do certificado
sl: Nastavi geslo digitalnega potrdila
sq: Vendos fjalëkalimin e certifikatës
sv: Ange certifikatlösenord
tr: Sertifika parolası ayarla

source: Select account or create a new one ->
bg: Изберете акаунт или създайте нов ->
ca: Seleccioneu un compte o creeu-ne un nou ->
cs: Vyberte účet nebo vytvořte nový ->
da: Vælg konto eller opret en ny ->
de: Wählen Sie ein Konto oder legen Sie ein neues an ->
el: Επιλέξτε το λογαριασμό σας ή να δημιουργήσετε ένα νέο ->
es: Seleccione una cuenta o cree una nueva ->
fi: Valitse tili tai luo uusi ->
fr: Sélectionner un compte ou en créer un nouveau ->
ga: Roghnaigh cuntas nó cruthaigh ceann nua ->
hu: Válasszon fiókot vagy hozzon létre egyet ->
it: Seleziona l'account o creane uno nuovo ->
ja: アカウントを選択するか、新規に作成する →
ka: აირჩიეთ ანგარიში ან შექმენით ახალი ->
lt: Pasirinkite paskyrą ar sukurkite naują ->
nl: Kies een account of maak een nieuw account aan ->
pl: Wybierz konto lub utwórz nowe ->
pt_br: Selecionar conta ou criar uma nova ->
ro: Selectați un cont sau creați unul nou ->
sl: Izberite račun ali ustvarite novega ->
sq: Zgjidh llogari ose krijo një të re->
sv: Välj konto eller skapa ett nytt ->
tr: Hesap seçin veya yeni bir hesap oluşturun ->

source: Signature
bg: Подпис
ca: Signatura
cs: Podpis
da: Signatur
de: Unterschreiben
el: Υπογραφή
es: Firma
fi: Allekirjoitus
ga: Síniú
hu: Aláírás
it: Firma
ja: 署名
ka: ხელმოწერა
lt: Parašas
nl: ondertekenen
pl: Podpis
pt_br: Assinatura
ro: Semnătură
sl: Podpis
sq: Firma
sv: Underskrift
tr: İmza

source: Digitally signs PDF files, for example to verify the sender’s identity and to ensure the document has not been changed after signing. Signature and Encryption are always processed last.
bg: Цифрово подписване на PDF файлове, например за проверка на самоличността на подателя и за гарантиране, че документът не е бил променен след подписването. Подписването и криптирането винаги се обработват последни.
ca: Signa digitalment fitxers PDF, com ara per exemple verificar la identitat i assegurar que el document no s'ha modificat després de signar-ho. El xifrat i la signatura sempre es processen al final.
cs: Digitálně podepisuje soubory PDF, například za účelem ověření totožnosti odesílatele a zajištění toho, aby se dokument po podpisu nezměnil. Podpis a šifrování jsou vždy zpracovány jako poslední.
da: Digital underskrift. Eksempelvis for at verificere afsenders identitet og sikre, at PDF-dokumentet ikke er ændret efter underskrift. Underskrift og kryptering sker altid til sidst.
de: Signiert PDF-Dateien elektronisch, um zum Beispiel die Identität des Absenders zu verifizieren und sicherzustellen, dass das Dokument nach der Signatur nicht verändert wurde. Signieren und Verschlüsseln werden immer zuletzt angewendet.
el: Υπογράφει ψηφιακά αρχεία PDF, για παράδειγμα για να επαληθεύσει την ταυτότητα του αποστολέα και για να διασφαλίσει ότι το έγγραφο δεν έχει αλλάξει μετά την υπογραφή. Η υπογραφή και η κρυπτογράφηση εκτελούνται πάντοτε τελευταία.
es: Firma digitalmente los archivos PDF, por ejemplo, para verificar la identidad del remitente y asegurarse de que el documento no ha sido modificado después de la firma. La firma y la codificación siempre se procesan en último lugar.
fi: Allekirjoita PDF-tiedostot digitaalisesti, esimerkiksi varmistaaksesi lähettäjän henkilöllisyys ja varmistaaksesi, ettei asiakirjaa ole muutettu allekirjoituksen jälkeen. Allekirjoitus ja salaus käsitellään aina viimeisenä.
fr: Signer numériquement les fichiers PDF, par exemple pour vérifier l’identité de l’expéditeur et s’assurer que le document n’a pas été modifié après la signature.
ga: Síníonn sé comhaid PDF go digiteach, mar shampla chun céannacht an tseoltóra a fhíorú agus chun a áirithiú nár athraíodh an cháipéis tar éis a síniú. Déantar an Síniú agus an Criptiú ar deireadh i gcónaí.
hu: Digitálisan aláírja a PDF-fájlokat, például a feladó személyazonosságának ellenőrzése és annak biztosítása érdekében, hogy a dokumentumot az aláírás után nem változtatták meg. Az aláírás és a titkosítás mindig utoljára kerül feldolgozásra.
it: Firma digitalmente i file PDF, ad esempio per verificare l'identità del mittente e per assicurarti che il documento non sia stato modificato dopo la firma. Firma e Crittografia sono sempre elaborate per ultime.
ja: 送信者の身元を確認し、署名後に文書が変更されていないことを確認するために、PDFファイルにデジタル署名を適用します。署名と暗号化は常に最後の処理となります。
ka: PDF ფაილებს ამატებს ციფრულ ხელმოწერას, მაგალითად, რათა გადაამოწმოს გამომგზავნის ვინაობა და უზრუნველჰყოს, რომ დოკუმენტი არ შეცვლილა ხელმოწერის შემდეგ. ხელმოწერა და დაშიფვრა ყოველთვის ბოლოს მუშავდება.
lt: Skaitmeniniu parašu pasirašykite PDF failus, pavyzdžiui, norėdami patvirtinti siuntėjo tapatybę ir įsitikinti, kad dokumentas po pasirašymo nebuvo pakeistas. Pasirašymas ir šifravimas visada apdorojami paskutiniai.
nl: Ondertekent PDF-bestanden digitaal, bijvoorbeeld om de identiteit van de afzender te verifiëren en de integriteit van het document na ondertekening te waarborgen. Ondertekenen en versleutelen gebeurt altijd als laatste.
pl: Podpisuje cyfrowo pliki PDF, na przykład w celu weryfikacji tożsamości nadawcy i upewnienia się, że dokument nie został zmieniony po podpisaniu. Podpis i szyfrowanie są zawsze przetwarzane na końcu.
pt_br: Assina digitalmente arquivos PDF, por ex., para verificar a identidade do remetente e assegurar que o documento não tenha sido alterado após assinar. Assinatura e criptografia são sempre processadas por último.
ro: Semnați digital fișierele PDF, de exemplu pentru verificarea identității expeditorului și pentru asigurarea că documentul nu a fost schimbat după semnare. Semnarea și criptarea sunt întotdeauna procesate ultima dată.
sl: Digitalno podpiše PDF datoteke, s čimer se med drugim zagotovi, da je pošiljatelj istoveten in da se dokument po podpisovanju ni spreminjal. Podpisovanje in šifriranje se vedno izvede nazadnje.
sq: Nenshkruaj dixhitalisht skedaret PDF, per shembull per te verifikuar identitetin e derguesit dhe per te siguruar qe dokumenti nuk eshte ndryshuar pas nenshkrimit. Firma dhe enkriptimi procesohen gjithmone te fundit.
sv: Signerar PDF-filer digitalt för att till exempel verifiera avsändarens identitet och för att säkerställa att dokumentet icke ändrats efter signeringen. Signatur och kryptering behandlas alltid sist.
tr: Örneğin gönderenin kimliğini doğrulamak ve belgenin imzalandıktan sonra değiştirilmediğinden emin olmak için PDF dosyalarını dijital olarak imzalar. İmza ve şifreleme her zaman en son işlenir.

source: Save as file
bg: Запиши като файл
ca: Desa com a fitxer
cs: Uložit jako soubor
da: Gem som fil
de: In Datei speichern
el: Αποθήκευση ως αρχείου
es: Guardar como fichero
fi: Tallenna tiedostona
fr: Enregistrer en tant que fichier
ga: Taisc mar chomhad
hu: Fájl mentése másként
it: Salva come file
ka: ფაილად შენახვა
lt: Išsaugoti kaip failą
nl: Sla op als bestand
pl: Zapisz jako plik
pt_br: Salvar como arquivo
sl: Shrani kot datoteko
sq: Ruaj si skedar
sv: Spara som fil
tr: Dosyayı farklı kaydet

source: Reset
bg: Нулиране
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
fi: Nollaa
fr: Réinitialisation
ga: Athshocraigh é
hu: Visszaállítás
it: Ripristina
ka: გადატვირთვა
lt: Nustatyti iš naujo
pl: Resetuj
pt_br: Restaurar
sl: Ponastavi
sq: Rivendos
sv: Återställ
tr: Sıfırla

source: Brush
bg: Четка
ca: Raspall
cs: Štětec
da: Børste
de: Farbe
el: Βουρτσίζω
es: Cepillo
fi: Sivellin
fr: Brosse
ga: Scuab
hu: Kefe
it: Pennello
ka: ფუნჯი
lt: Teptukas
nl: Penseel
pl: Pędzel
pt_br: Limpar
ro: Pensulă
sl: Poteza
sq: Furce
sv: Färg
tr: Fırça

source: Require a password to open the PDF document
bg: Изискване на парола за отваряне на PDF документа
ca: Sol·licita una contrasenya per a obrir el document PDF
cs: Pro otevření PDF dokumentu je potřeba heslo
da: Bed om adgangskode for at åbne PDF-dokumentet
de: Passwort zum Öffnen der PDF
el: Απαιτείται ένας κωδικός πρόσβασης για να ανοιχθεί το έγγραφο PDF
es: Solicitar una contraseña al abrir el documento PDF
fi: Vaadi salasana PDF-asiakirjan avaamiseksi
fr: Vous avez besoin d'un mot de passe pour ouvrir le document PDF
ga: Tá focal faire de dhíth chun cáipéis PDF a oscailt
hu: A PDF dokumentum megnyitásához jelszó szükséges
it: Richiedi una password per aprire il documento PDF
ja: PDFドキュメントを開くためにパスワードを要求する
ka: PDF დოკუმენტის გახსნისას პაროლის მოთხოვნა
lt: Reikalauti slaptažodžio atidarant PDF dokumentą
nl: Wachtwoord gebruiken om de PDF te openen
pl: Wymagaj hasła, aby otworzyć dokument PDF
pt_br: Exigir uma senha para abrir o documento PDF
ro: Se solicită parola pentru deschiderea documentului PDF
sl: Zahtevaj geslo za odpiranje PDF dokumenta
sq: Kërko një fjalëkalim për të hapur dokumentin PDF
sv: Lösenord för att öppna PDF-dokumentet
tr: PDF belgesini açmak için parola iste

source: Set passwords
bg: Задаване на пароли
ca: Estableix les contrasenyes
cs: Nastavit heslo
da: Adgangskoder
de: Passwörter hinterlegen
el: Ορισμός Κωδικών Πρόσβασης
es: Establecer contraseñas
fi: Aseta salasanat
fr: Définir les mots de passe
ga: Socraigh focail faire
hu: Jelszavak beállítása
it: Imposta password
ja: パスワードを設定する：
ka: პაროლების დადება
lt: Nustatyti slaptažodžius
nl: Stel wachtwoorden in
pl: Ustaw hasła
pt_br: Definir senhas
sl: Nastavi gesla
sq: Vendos fjalëkalime
sv: Ange lösenord
tr: Parolaları ayarla

source: Encryption Level
bg: Ниво на криптиране
ca: Nivell de xifratge
cs: Úroveň šifrování
da: Krypteringsniveau
de: Verschlüsselungsgrad
el: Επίπεδο Κρυπτογράφησης
es: Nivel de cifrado
fi: Salauksen taso
fr: Niveau de chiffrement
ga: Méid an chriptiúcháin
hu: Titkosítási szint
it: Livello crittografia
ja: 暗号化レベル
ka: დაშიფრვის დონე
lt: Šifravimo lygis
nl: Versleutelingsniveau
pl: Poziom szyfrowania
pt_br: Nível de Criptografia
ro: Nivel de criptare
sl: Moč šifriranja
sq: Niveli i enkriptimit
sv: Krypteringsnivå
tr: Şifreleme Düzeyi

source: Low (128 Bit)
bg: Нисък (128 бита)
ca: Baix (128 bits)
cs: Nízké (128bitové)
da: Lav (128-bit)
de: Niedrig (128Bit)
el: Χαμηλή (128 Bit)
es: Bajo (128 bits)
fi: Matala (128 bit)
fr: Faible (128-bits)
ga: Íseal (128 mBeart)
hu: Gyenge (128 bit)
it: Bassa (128 bit)
ja: 低（128ビット）
ka: დაბალი (128 ბიტიანი)
lt: Žemas šifravimo lygis (128 bitų)
nl: Laag (128 bit)
pl: Niska (128-bit)
pt_br: Baixa (128 Bits)
ro: Scăzut (128 bit)
sl: Nizka (128 Bit)
sq: Ulet (128 Bit)
sv: Låg (128 Bit)
tr: Düşük (128 Bit)

source: This is not considered secure anymore. Use this for compatibility only.
bg: Това вече не се счита за сигурно. Използвайте го само за съвместимост.
ca: Ja no es considera segur. Utilitzeu només a efectes de compatibilitat.
cs: To již není považováno za bezpečné. Používejte pouze pro kompatibilitu.
da: Dette betragtes ikke længere som sikkert. Brug kun til kompatibilitet.
de: Dies wird inzwischen als unsicher erachtet. Nur für Kompatibilität verwenden.
el: Αυτό δεν θεωρείται πλέον ασφαλές. Χρησιμοποιήστε το μόνο για συμβατότητα.
es: Esto ya no se considera seguro. Úselo solo por compatibilidad.
fi: Tätä ei enää pidetä turvallisena, käytä vain yhteensopivuussyistä.
fr: Ça n'est plus considéré comme sécurisé. Utilisez cette option seulement pour des raisons de compatibilité.
ga: Ní cheaptar go bhfuil sé seo slán a thuilleadh. Bain feidhm as do chomhoiriúnacht amháin.
hu: Ez nem tekinthető biztonságosnak. Ezt csak kompatibilitásra használja.
it: Questo non è più considerato sicuro. Usalo solo per compatibilità.
ja: 現在、これは安全であると考えられていません。互換性のためにのみ使用してください。
ka: უსაფრთხოდ აღარ ითვლება . გამოიყენეთ მხოლოდ თავსებადობისთვის.
lt: Tai nebėra laikoma saugiu. Naudokite tik suderinamumo užtikrinimui.
nl: Dit wordt nu als onveilig beschouwd. Gebruik alleen voor uitwisselbaarheid.
pl: To nie jest uważane za bezpieczne. Użyj tego tylko do kompatybilności.
pt_br: Isto não é mais considerado seguro. Use só para compatibilidade.
ro: Aceasta acțiune nu mai este considerată sigură. Utilizați-o doar pentru compatibilitate.
sl: Ni več varna. Uporabljajte samo zaradi združljivosti.
sq: Kjo nuk konsiderohet më e sigurtë. Përdoreni vetëm për përputhshmëri.
sv: Detta anses inte längre säkert. Användes endast för kompabilitet.
tr: Bu artık güvenli sayılmaz. Bunu yalnızca uyumluluk için kullanın.

source: Medium (128 Bit AES)
bg: Среден (128-битов AES)
ca: Mitjà (AES 128 bits)
cs: Střední (128bitové AES)
de: Mittel (128 Bit AES)
el: Μέση (128-Bit AES)
es: Medio (AES de 128 bits)
fi: Keskitaso (128 Bit AES)
fr: Moyen (AES 128-bits)
ga: Meánach (128 mBeart AES)
hu: Közepes (AES 128 bit)
it: Media (128 bit AES)
ja: 中（128ビットAES）
ka: საშუალო (128 ბიტიანი AES)
lt: Vidutinis šifravimo lygis (128 bitų AES)
nl: Gemiddeld (128 bit AES)
pl: Średnia (128-bit AES)
pt_br: Média (128 Bits AES)
ro: Mediu (AES 128 bit)
sl: Srednja (128 Bit AES)
sq: Mesatar (128 Bit AES)
sv: Medel (128 Bit AES)
tr: Orta (128 Bit AES)
