Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: The machine or user is blocked. Please contact the support.
bg: Компютърът или потребителя са блокирани. Моля обърнете се към поддръжката.
ca: La màquina o l'usuari estan blocats. Contacteu amb el servei de suport.
cs: Počítač nebo uživatel je zablokován. Zkontaktuj podporu.
da: Maskine eller bruger er blokeret. Kontakt support.
de: Die Lizenz wurde für diesen Rechner oder Benutzer gesperrt. Bitte nehmen Sie Kontakt mit dem Support auf.
el: Η μηχανή ή ο χρήστης έχει αποκλειστεί. Παρακαλούμε επικοινωνήστε με την υποστήριξη.
es: El equipo o el usuario están bloqueados. Por favor contacte al soporte.
fi: Kone tai käyttäjä on sulkulistalla. Ota yhteyttä sovellustukeen.
fr: Machine ou utilisateur bloqué. Merci de contacter l'assistance.
ga: Tá bac ar an inneall nó ar an úsáideoir. Déan teagmháil leis an bhfoireann thacaíochta.
hu: A gép vagy a felhasználó blokkolva. Lépjen kapcsolatba az ügyfélszolgálattal.
it: La macchina o l'utente è bloccato. Contatta il supporto.
ja: 当マシンまたはユーザーがブロックされています。サポート窓口までお問い合わせください。
ka: მანქანა ან მომხმარებელი დაბლოკილია. გთხოვთ დაუკავშირდეთ მხარდაჭერის ჯგუფს.
lt: Įrenginys arba naudotojas užblokuotas. Kreipkitės į priežiūros specialistą.
nl: De computer of gebruiker is geblokkeerd. Neem contact op met onze helpdesk.
pl: Urządzenie lub użytkownik zostały zablokowane. Skontaktuj się ze wsparciem technicznym.
pt_br: A máquina ou o usuário está bloqueado. Por favor, contate o suporte.
ro: Calculatorul sau utilizatorul este blocat. Vă rugăm să contactați suportul nostru.
sl: Blokiran je uporabnik ali naprava. Obrnite se na podporno osebje.
sq: Pajisja ose përdoruesi është i bllokuar. Ju lutemi, kontaktoni me suportin.
sv: Datorn eller användaren är blockerad. Var god kontaka supporten.
tr: Makine veya kullanıcı engellendi. Lütfen Destek ekibiyle iletişime geçin.

source: Error while authenticating license.
bg: Грешка при проверка на лиценза.
ca: S'ha produït un error en autenticar la llicència.
cs: Při ověřování licence došlo k chybě.
da: Godkendelse af licens fejlede.
de: Fehler beim Authentifizieren der Lizenz.
el: Σφάλμα κατά τον έλεγχο ταυτότητας της άδειας χρήσης.
es: Error al autenticar la licencia.
fi: Virhe lisenssin todentamisessa.
fr: Erreur lors de l'authentification de la licence.
ga: Tharla earráid fad agus a bhí an ceadúnas á fhíordheimhniú.
hu: Hiba a licenc hitelesítése közben.
it: Errore durante l'autenticazione della licenza.
ja: ライセンスの確認中にエラーが発生しました。
ka: ლიცენზიის ავთენტიკაციის შეცდომა.
lt: Klaida licencijos autentifikavimo metu.
nl: Fout bij licentie-controle.
pl: Błąd podczas uwierzytelniania licencji.
pt_br: Erro ao autenticar a licença.
ro: Eroare în timpul autentificării licenței.
sl: Napaka med overjanjem licence.
sq: Gabim gjatë autentikimit të licensës.
sv: Fel vid kontrollen av licensen.
tr: Lisans doğrulanırken hata oluştu.

source: The license key is not valid. Please enter a new license key.
bg: Лицензионният ключ е невалиден. Моля въведете нов лицензионен ключ.
ca: La clau de llicència no és vàlida. Introduïu una clau de llicència nova.
cs: Licenční klíč není platný. Zadejte prosím nový licenční klíč.
da: Licensnøglen er ugyldig. Indtast en gyldig licensnøgle.
de: Der Lizenzschlüssel ist ungültig. Bitte geben Sie einen neuen Lizenzschlüssel ein.
el: Το κλειδί άδειας χρήσης δεν είναι έγκυρο. Παρακαλώ εισάγετε ένα νέο κλειδί άδειας χρήσης.
es: La clave de licencia no es válida. Por favor proporcione una clave de licencia nueva.
fi: Lisenssiavain ei kelpaa. Syötä uusi lisenssiavain.
fr: Cette clé de licence n'est pas valide. Merci de saisir une nouvelle clé de licence.
ga: Níl eochair an cheadúnais sin bailí. Cuir isteach eochair nua.
hu: Ez a licenckulcs nem érvényes. Adja meg az új licenckulcsot.
it: La chiave di licenza non è valida. Inserisci una nuova chiave licenza.
ja: このライセンス キーは無効です。新しいライセンス キーを入力してください。
ka: ლიცენზიის გასაღები არასწორია. გთხოვთ, შეიყვანოთ ახალი ლიცენზიის გასაღები.
lt: Licencijos raktas negalioja. Įveskite naują licencijos raktą.
nl: De licentiesleutel is ongeldig. Voer een nieuwe licentiesleutel in.
pl: Klucz licencji jest nieważny. Wprowadź nowy klucz licencji.
pt_br: A chave da licença é inválida. Por favor, insira uma nova chave da licença.
ro: Cheia de licență nu este validă. Vă rugăm să introduceți o nouă cheie de licență.
sl: Licenčni ključ ni veljaven. Vnesite nov licenčni ključ.
sq: Çelësi i licensës nuk është i vlefshëm. Ju lutemi, vendosni një çelës license të ri.
sv: Licensnyckeln är ogiltig. Mata in en ny licensnyckel.
tr: Lisans anahtarı geçerli değil. Lütfen yeni bir lisans anahtarı girin.

source: The license has expired. Please renew your license.
bg: Лицензът е изтекъл. Моля подновете лиценза.
ca: La llicència ha caducat. Renoveu la llicència.
cs: Licence expirovala. Obnovte prosím licenci.
da: Licensen er udløbet. Det er nødvendigt at forny den.
de: Die Lizenz ist abgelaufen. Bitte erneuern Sie Ihre Lizenz.
el: Η άδεια έχει λήξει. Παρακαλούμε να ανανεώσετε την άδεια χρήσης σας.
es: La licencia expiró. Por favor renueve su licencia.
fi: Lisenssi on vanhentunut ja se pitää uusia.
fr: Licence expirée. Merci de renouveler votre licence.
ga: D'éag an ceadúnas. Athnuaigh do cheadúnas.
hu: A licenc lejárt. Kérjük újítsa meg a licencét.
it: La licenza è scaduta. Rinnova la licenza.
ja: このライセンスの期限が切れています。再度ライセンスを取得してください。
ka: ლიცენზია ვადაგასულია. გთხოვთ განაახლოთ.
lt: Licencija nebegalioja. Atnaujinkite savo licenciją.
nl: Je licentie is verlopen. Vernieuw de licentie.
pl: Licencja wygasła. Odnów swoją licencję.
pt_br: A licença expirou. Por favor, renove-a.
ro: Licența a expirat. Vă rugăm să reînnoiți licența.
sl: Vaša licenca je potekla. Prosimo, da jo obnovite.
sq: Licensa ka skaduar. Ju lutemi, rinovoni licensën tuaj.
sv: Licensen har löpt ut. Var god förnya din licens.
tr: Lisansın süresi doldu. Lütfen lisansınızı yenileyin.

source: The license trial period has expired.
bg: Пробният период на лиценза е изтекъл.
ca: El període de prova de la llicència ha expirat.
cs: Platnost vaší zkušební licence vypršela.
da: Licensens prøveperiode er udløbet.
de: Die Testlizenz ist abgelaufen.
el: Η δοκιμαστική περίοδος άδειας χρήσης έχει λήξει.
es: El periodo de prueba de la licencia ha expirado.
fi: Lisenssin koekäyttöaika on päättynyt.
fr: La licence de la période d’évaluation a expiré.
hu: A licenc próbaideje lejárt.
it: Il periodo di prova della licenza è scaduto.
ka: ლიცენზიის საცდელი პერიოდი ამოიწურა.
lt: Baigėsi bandomosios licencijos galiojimo laikas.
nl: De proeftijd van je licentie is verlopen.
pl: Upłynął okres próbny licencji.
sv: Provperioden för Eder licens har löpt ut.
tr: Lisans deneme süresi sona erdi.

source: No license key available. Please enter a new license key.
bg: Не е наличен лицензионен ключ. Моля въведете нов лицензионен ключ.
ca: No hi ha cap clau de llicència disponible. Introduïu una clau de llicència nova.
cs: Není dostupný licenční klíč. Zadejte nový licenční klíč.
da: Ingen licensnøgle tilgængelig. Indtast en ny licensnøgle.
de: Kein Lizenzschlüssel vorhanden. Bitte geben Sie einen neuen Lizenzschlüssel ein.
el: Καμία άδεια δεν είναι διαθέσιμη. Παρακαλώ εισάγετε ένα νέο κλειδί άδειας χρήσης.
es: No se encontró una clave de licencia. Por favor proporcione una nueva clave de licencia.
fi: Ei käytettävissä olevaa lisenssiavainta. Syötä uusi lisenssiavain.
fr: Aucune clé de licence disponible. Merci d'entrer une nouvelle clé de licence.
ga: Níl eochair cheadúnais ar fáil. Cuir isteach eochair cheadúnais nua.
hu: Nem érvényes a licenckulcs. Kérjük, adjon meg egy új licenckulcsot.
it: Nessuna chiave di licenza disponibile. Inserire una nuova chiave di licenza.
ja: 使用できるライセンス キーがありません。新しいライセンス キーを入力してください。
ka: ლიცენზიის გასაღები ხელმიუწვდომელია. შეიყვანეთ ლიცენზიის ახალი გასაღები.
lt: Nėra licencijos rakto. Įveskite naują licencijos raktą.
nl: Geen licentiesleutel beschikbaar. Voer een nieuwe licentiesleutel in.
pl: Brak klucza licencji. Wpisz nowy klucz licencji.
pt_br: Nenhuma chave da licença disponível! Por favor, insira uma nova chave da licença.
ro: Nicio cheie de licență disponibilă. Vă rugăm să introduceți o nouă cheie de licență.
sl: Noben licenčni ključ ni na voljo. Vnesite nov licenčni ključ.
sq: Asnjë çelës license i disponueshëm. Ju lutemi, fusni një çelës të ri license.
sv: Ingen licensnyckel är tillgänglig. Skriv in en ny licensnyckel.
tr: Kullanılabilir lisans anahtarı yok. Lütfen yeni bir lisans anahtarı girin.

source: There was a problem with the connection to the license server.
bg: Имаше проблем с връзката към лицензионният сървър.
ca: S'ha produït un problema amb la connexió al servidor de llicències.
cs: Došlo k problému s připojením k licenčnímu serveru.
da: Der var et problem med forbindelsen til licensserveren.
de: Es konnte keine Verbindung zum Lizenzserver aufgebaut werden.
el: Παρουσιάστηκε πρόβλημα με τη σύνδεση με το διακομιστή αδειών χρήσης.
es: Hubo un problema con la conexión al servidor de licencia.
fi: Ongelma yhdistettäessä lisenssipalvelimeen.
fr: Un problème est survenu lors de la connexion au serveur de licences.
ga: Tharla fadhb éigin leis an gceangal le freastalaí na gceadúnas.
hu: Probléma merült fel a licencszerverhez való kapcsolódáskor.
it: Si è verificato un problema con la connessione al server delle licenze.
ja: ライセンスサーバーとの接続中に問題が発生しました。
ka: ლიცენზიის სერვერთან კავშირის პრობლემა.
lt: Iškilo ryšio su licencijų serveriu problema.
nl: Verbinding met de licentieserver faalt.
pl: Wystąpił problem z połączeniem z serwerem licencji.
pt_br: Houve um problema com a conexão ao servidor da licença.
ro: A apărut o problemă cu conexiunea la serverul de licență.
sl: Prišlo je do težave pri povezavi z licenčnim strežnikom.
sq: Ndodhi një problem në lidhjen me serverin e licensës.
sv: Det uppstod problem med förbindelsen till licensservern.
tr: Lisans sunucusuna bağlanırken bir sorun oluştu.

source: The license has exceeded the allowed number of activated machines.
bg: Номерът на активните машини надвишава позволените от лиценза.
ca: S'ha excedit el nombre de màquines activades amb aquesta llicència.
cs: Licence překročila povolený počet aktivovaných počítačů.
da: Det i licensen tilladte antal aktiverede maskiner er overskredet.
de: Die Lizenz hat die maximale Anzahl aktivierter Rechner erreicht.
el: Η άδεια έχει υπερβεί τον επιτρεπόμενο αριθμό ενεργοποιημένων μηχανών.
es: La licencia ha excedido el número permitido de equipos activados.
fi: Lisenssi on ylittänyt aktivoitujen koneiden sallitun enimmäismäärän.
fr: Le nombre de machines activées dépasse le nombre de machines autorisé par la licence.
ga: Tá líon na n-inneall gníomhachtaithe a cheadaítear sáraithe ag an gceadúnas.
hu: A licenc meghaladta az aktivált gépek megengedett számát.
it: La licenza ha superato il numero consentito di computer attivabili.
ja: このライセンス認証は許可されたマシン数を超えています。
ka: ლიცენზიამ გადააჭარბა ნებადართული აქტიური მანქანების რაოდენობას.
lt: Licencija viršijo leistiną aktyvių įrenginių skaičių.
nl: Het maximale aantal activeringen van de licentie is bereikt.
pl: Licencja przekroczyła dozwoloną liczbę aktywowanych urządzeń.
pt_br: A licença excedeu o número permitido de máquinas ativadas.
ro: Licența a depășit numărul permis de calculatoare activate.
sl: Dovoljeno število aktiviranih naprav za to licenco je preseženo.
sq: Licensa ka kaluar numrin e lejuar të pajisjeve të aktivizuara.
sv: Licensen har uppnått det maximala antalet aktiverade datorer.
tr: Lisans, izin verilen etkinleştirilmiş makina sayısını aştı.

source: The license key is not valid for this PDFCreator edition.
bg: Лицензионният ключ не е валиден за тази версия на PDFCreator.
ca: La clau de llicència no és vàlida per a aquesta edició del PDFCreator.
cs: Licenční klíč není platný pro tuto edici PDFCreatoru.
da: Licensnøglen er ikke gyldig til denne udgave af PDFCreator.
de: Die Lizenz ist nicht gültig für diese Edition von PDFCreator.
el: Το κλειδί άδειας χρήσης δεν είναι έγκυρο για αυτήν την έκδοση PDFCreator.
es: La clave de la licencia no es válida para esta edición de PDFCreator.
fi: Lisenssi ei ole kelvollinen tälle ohjelmistoversiolle.
fr: La clé de licence n’est pas valide pour cette version de PDFCreator.
hu: A licenckulcs nem érvényes erre a PDFCreator kiadásra.
it: La chiave di licenza non è valida per questa edizione di PDFCreator.
ka: ლიცენზიის გასაღები ამ PDFCreator-ის გამოცემის შესაბამისი არაა.
lt: Licencijos raktas netinka šiai „PDFCreator“ versijai.
nl: De licentiesleutel is ongeldig voor deze editie van PDFCreator.
pl: Klucz licencyjny nie jest ważny dla tej edycji PDFCreator.
sv: Licensnyckeln är ej giltig för denna version av PDFCreator.
tr: Lisans anahtarı bu PDFCreator sürümü için geçerli değildir.

source: The license is valid.
bg: Лицензът е невалиден.
ca: La llicència és vàlida.
cs: Licence je platná.
da: Licensen er gyldig.
de: Die Lizenz ist gültig.
el: Η άδεια χρήσης είναι έγκυρη.
es: La licencia es válida.
fi: Lisenssi on voimassa.
fr: La licence est valide.
ga: Tá an ceadúnas bailí.
hu: A licenc érvényes.
it: La licenza è valida.
ja: ライセンスは有効です。
ka: ლიცენზია სწორია.
lt: Licencija galioja.
nl: Geldige licentie.
pl: Licencja jest ważna.
pt_br: A licença é válida.
ro: Licența este validă.
sl: Licenca je veljavna.
sq: Licensa është e vlefshme.
sv: Licensen är giltig.
tr: Lisans geçerlidir.

source: Your offline activation has expired. Please reactivate your license immediately to avoid application blocking.
ca: La teva activació fora de línea ha caducat. Si us plau reactiva la teva llicència inmediatament per tal d'evitar el bloqueig de l'aplicació.
cs: Off-line aktivace vypršela. Obnovte prosím ihned aktivaci.
da: Offline aktivering er udløbet. Genaktiver licensen nu således, at programmet ikke bliver blokeret.
de: Ihre Offline-Aktivierung ist abgelaufen. Bitte reaktivieren Sie Ihre Lizenz sofort, um eine Blockierung der Anwendung zu vermeiden.
es: Su activación en línea ha expirado. Por favor, reactive su licencia inmediatamente para evitar el bloqueo de la aplicación.
fi: Erilliskoneen aktivointi on vanhentunut. Aktivoi lisenssisi välittömästi uudelleen välttääksesi sovelluksen eston.
fr: L'activation de votre "mode hors ligne" a expiré. Veuillez réactiver votre licence immédiatement pour éviter le blocage de l’application.
hu: Az offline aktiválás lejárt. Kérjük, azonnal aktiválja újra licencét, hogy elkerülje az alkalmazás blokkolását.
it: La tua attivazione offline è scaduta Riattiva immediatamente la licenza per evitare il blocco dell'applicazione.
ka: თქვენი ინტერნეტგარეშე აქტივაციის ვადა ამოიწურა. აპლიკაციის დაბლოკვის თავიდან ასაცილებლად გაააქტიურეთ თქვენი ლიცენზია დაუყოვნებლივ.
lt: Aktyvacija neprisijungus nebegalioja. Nedelsdami aktyvuokite licenciją, kad išvengtumėte programos blokavimo.
nl: Je offline-activering is verlopen. Hernieuw je licentie meteen om te voorkomen dat je applicatie blokkeert.
pl: Twoja aktywacja offline wygasła. Prosimy o natychmiastowe reaktywowanie licencji, aby uniknąć zablokowania aplikacji.
sv: Eder offline-aktivering har löpt ut. Var god återaktivera Eder licens omedelbart för att undvika att användningen blockeras.
tr: Çevrimdışı aktivasyonunuzun süresi doldu. Uygulama engellemesini önlemek için lütfen lisansınızı yeniden etkinleştirin.

source: Your Internal License Server activation has expired. Please reactivate your license immediately to avoid application blocking.
bg: Активацията на вътрешния ви лицензионен сървър е изтекла. Моля, активирайте лиценза си незабавно, за да избегнете блокиране на приложението.
ca: L'activació del teu Servidor Intern de Llicències a expirat. Si us plau, reactiva la teva llicència inmediatament per tal d'evitar el bloqueig de l'aplicació.
cs: Aktivace vašeho interního licenčního serveru vypršela. Prosím ihned reaktivujte svou licenci.
da: Aktivering via licens-server er udløbet. Genaktiver licensen nu således, at programmet ikke bliver blokeret.
de: Ihre Internal-License-Server-Aktivierung ist abgelaufen. Bitte reaktivieren Sie Ihre Lizenz sofort, um eine Blockierung der Anwendung zu vermeiden.
es: La activación de su Servidor Interno de Licencias ha expirado. Por favor, reactive su licencia inmediatamente para evitar el bloqueo de la aplicación.
fi: Sisäisen lisenssipalvelimen aktivointi on vanhentunut. Aktivoi lisenssisi välittömästi uudelleen välttääksesi sovelluksen eston.
fr: L’activation de votre serveur de licences interne a expiré. Veuillez réactiver votre licence immédiatement pour éviter le blocage de l’application.
hu: A belső licenc szerver aktiválása lejárt. Kérjük, azonnal aktiválja újra licencét, hogy elkerülje az alkalmazás blokkolását.
it: La tua Licenza Server Interna è scaduta. Riattiva immediatamente la licenza per evitare che l'applicazione si blocchi.
ka: თქვენი შიდა ლიცენზიის სერვერის გააქტიურების ვადა ამოიწურა. აპლიკაციის დაბლოკვის თავიდან ასაცილებლად გაააქტიურეთ თქვენი ლიცენზია დაუყოვნებლივ.
lt: Jūsų vidinio licencijų serverio aktyvavimas baigėsi. Nedelsdami vėl aktyvuokite licenciją, kad išvengtumėte programos blokavimo.
nl: De activering van je Interne Licentieserver is verlopen. Hernieuw je licentie meteen om te voorkomen dat je applicatie blokkeert.
pl: Twoja wewnętrzna aktywacja serwera licencji wygasła. Prosimy o natychmiastowe reaktywowanie licencji, aby uniknąć zablokowania aplikacji.
sv: Eder interna licensserveraktivering har löpt ut. Var god återaktivera Eder licens omgående för att undvika blockering av användningen.

source: Your license will expire in {0} day.
bg: Лицензът Ви ще изтече след {0} ден.
ca: La vostra llicència expirarà en {0} dia.
cs: Platnost vaší licence vyprší za {0} den.
da: Licensen udløber om {0} dag.
de: Ihre Lizenz läuft in {0} Tag ab.
el: Η άδειά σας θα λήξει σε {0} ημέρα.
es: Su licencia expira en {0} día.
fi: Lisenssisi vanhenee yhden päivän kuluttua.
fr: Votre licence expirera dans {0} jour.
ga: Rachaidh do cheadúnas in éag i gceann {0} lá.
hu: A licenc lejár {0} nap múlva.
it: La licenza scadrà tra {0} giorno.
ja: あと{0}日でライセンスは失効します。
ka: თქვენი ლიცენზია ამოიწურება {0} დღეში.
lt: Jūsų licencija baigs galioti už {0} dienos.
nl: Je licentie verloopt over {0} dag.
pl: Twoja licencja wygaśnie za {0} dzień.
pt_br: A sua licença expirará em {0} dia.
ro: Licența dvs. expiră peste {0} zi.
sl: Vaša licenca poteče čez {0} dan.
sq: Licensa juaj do të skadojë për {0} ditë.
sv: Eder licens löper ut om {0} dag.
tr: Lisansınızın süresi {0} gün içinde dolacaktır.

source: The license is not valid for this version.
bg: Лицензионният ключ не е валиден за тази версия.
ca: La llicència no és vàlida per a aquesta versió.
cs: Licence není platná pro tuto verzi.
da: Licensen er ugyldig til denne version.
de: Die Lizenz ist nicht gültig für diese Version.
el: Η άδεια δεν ισχύει για αυτήν την έκδοση.
es: La licencia no es válida para esta versión.
fi: Lisenssi ei ole kelvollinen tälle versiolle.
fr: La licence n'est pas valide pour cette version.
ga: Níl an ceadúnas bailí don leagan seo.
hu: A licenc nem érvényes erre a verzióra.
it: La licenza non è valida per questa versione.
ja: 当ライセンスはこのバージョンには無効です。
ka: ლიცენზია არ შეესაბამება თქვენს ვერსიას.
lt: Licencija netinka šiai versijai.
nl: De licentie geldt niet voor deze versie.
pl: Licencja nie jest ważna dla tej wersji.
pt_br: A licença é inválida para esta versão.
ro: Licența nu este validă pentru această versiune.
sl: Licenca ni veljavna za to različico.
sq: Licensa nuk është e vlefshme për këtë version.
sv: Licensen är ogiltig för denna version.
tr: Lisans bu sürüm için geçerli değildir.

source: The activation code has a wrong format.
bg: Активационният код е в грешен формат.
ca: El codi d'activació té un format incorrecte.
cs: Aktivační kód má špatný formát.
da: Aktiveringskoden er i forkert format.
de: Der Aktivierungscode hat ein falsches Format.
el: Ο κωδικός ενεργοποίησης έχει λάθος μορφή.
es: El código de activación tiene un formato erróneo.
fi: Aktivointikoodi on vääränmuotoinen.
fr: Le code d’activation a un format incorrect.
hu: Az aktiválási kód rossz formátumú.
it: Il codice di attivazione ha un formato errato.
ka: აქტივაციის კოდის ფორმატი არასწორია.
lt: Neteisingas aktyvacijos kodo formatas.
nl: Je activeringscode heeft een onjuist formaat.
pl: Kod aktywacyjny ma nieprawidłowy format.
sv: Aktiveringskoden har fel format.
tr: Etkinleştirme kodu yanlış bir biçime sahip.

source: You don't have a valid license key?
bg: Нямате валиден лицензионен ключ?
ca: No teniu cap clau de llicència vàlida?
cs: Nemáte platný licenční klíč?
da: Savnes en gyldig licensnøgle?
de: Sie haben keinen gültigen Lizenz?
el: Δεν έχετε έγκυρο κλειδί άδειας χρήσης;
es: ¿No tienes una clave de licencia válida?
fi: Eikö sinulla ole voimassaolevaa lisenssiavainta?
fr: Vous n’avez pas de clé de licence valide ?
hu: Nincs érvényes licenckulcsa?
it: Non hai una chiave di licenza valida?
ka: არ გაქვთ სწორი ლიცენზიის გასაღები?
lt: Neturite galiojančio licencijos rakto?
nl: Heb je geen geldige licentiesleutel?
pl: Nie masz ważnego klucza licencyjnego?
sv: Ni har ingen giltig licensnyckel?
tr: Geçerli bir lisans anahtarınız yok mu?

source: Purchase more activations here.
bg: Поръчайте допълнителни активации тук.
ca: Adquiriu més claus d'activació aquí.
cs: Zde si můžete zakoupit další licence.
da: Køb flere aktiveringer her.
de: Erwerben Sie weitere Aktivierungen hier.
el: Αγοράστε περισσότερες ενεργοποιήσεις εδώ.
es: Compra más activaciones aquí.
fi: Hanki täältä lisää aktivointitunnuksia.
fr: Achetez plus de clés d’activation ici.
hu: További aktiválások vásárlása itt.
it: Acquista più attivazioni qui.
ka: მეტი აქტივაციები შეგიძლიათ, შეიძინოთ.
lt: Įsigykite daugiau aktyvacijų čia.
nl: Koop hier meer activeringen.
pl: Kup więcej aktywacji tutaj.
sv: Förvärva flera aktiveringar här.
tr: Buradan daha fazla aktivasyon satın alın.

source: Renew your license here.
bg: Подновете вашият лиценз тук.
ca: Renoveu la vostra llicència aquí.
cs: Obnovte svou licenci zde.
da: Forny licensen her.
de: Verlängern Sie Ihre Lizenz hier.
el: Ανανεώστε την άδειά σας εδώ.
es: Renueve su licencia aquí.
fi: Uudista lisenssisi tässä.
fr: Renouvelez votre licence ici.
hu: Licenc megújítása itt.
it: Rinnova qui la tua licenza.
ka: განაახლეთ თქვენი ლიცენზია აქ.
lt: Atnaujinkite licenciją čia.
nl: Vernieuw je licentie hier.
pl: Odnów swoją licencję tutaj.
sv: Förläng Eder licens här.
tr: Lisansınızı buradan yenileyin.

source: Manage your license here.
bg: Управлявайте вашият лиценз тук.
ca: Gestioneu aquí la vostra llicència.
cs: Spravujte svou licenci zde.
da: Administrer licensen her.
de: Verwalten Sie Ihre Lizenz hier.
el: Διαχειριστείτε την άδειά σας εδώ.
es: Gestione su licencia aquí.
fi: Lisenssin hallinta.
fr: Gérez votre licence ici.
hu: Itt kezelheti licencét.
it: Gestisci qui la tua licenza.
ka: მართეთ თქვენი ლიცენზია.
lt: Valdykite licenciją čia.
nl: Beheer je licentie hier.
pl: Zarządzaj swoją licencją tutaj.
sv: Hantera Eder licens här.
tr: Lisansınızı buradan yönetin.

source: Please enter your license key.
bg: Моля въведете вашият лицензионен ключ.
ca: Introduïu la clau de llicència.
cs: Prosím zadejte svůj licenční klíč.
da: Angiv licensnøgle.
de: Bitte geben Sie Ihren Lizenzschlüssel ein.
el: Εισαγάγετε το κλειδί άδειας χρήσης.
es: Por favor, introduzca su clave de licencia.
fi: Syötä lisenssiavain.
fr: Veuillez entrer votre clé de licence.
hu: Kérjük, adja meg a licenckulcsot.
it: Inserisci la tua chiave di licenza.
ka: შეიყვანეთ თქვენი ლიცენზიის გასაღები.
lt: Įveskite licencijos raktą.
nl: Voer je licentiesleutel in.
pl: Wpisz klucz licencji.
sv: Var god ange Eder licensnyckel.
tr: Lütfen lisans anahtarınızı girin.
