Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Implement a custom script in C# to process the print job.
bg: Имплементирайте потребителски скрипт на C# за обработка на заданието за печат.
ca: Implement un script C# personalitzat per a processar la tasca d'impressió.
cs: Implementujte vlastní skript v C# pro zpracování tiskové úlohy.
da: Implementer brugerdefineret script i C# til at udføre udskriftsjob.
de: Implementieren Sie ein eigenes Skript in C#, um den Druckauftrag zu bearbeiten.
el: Εφαρμόστε-Υλοποιήστε προσαρμοσμένη δέσμη ενεργειών στο C# για την επεξεργασία της εργασίας εκτύπωσης.
es: Implementar un guión personalizado en C# para procesar el trabajo de impresión.
fi: Toteuta oma komentosarja C#-kielellä tulostustyön käsittelemiseksi.
fr: Implémentez un script personnalisé en C# pour traiter le travail d'impression.
ga: Cuir i bhfeidhm script shaincheaptha i C# chun an beart oibre clóbhuailte a phróiseáil.
hu: Egy egyedi szkript végrehajtása a C # -ben a nyomtatási munka feldolgozásához.
it: Implementa uno script personalizzato in C# per elaborare il lavoro di stampa.
ja: 印刷ジョブを処理するC#のカスタムスクリプトを実施する。
ka: ბეჭდვის ამოცანის დასამუშავებლად დაწერეთ პატარა სკრიპტი C#-ზე .
lt: Įdiekite pasirinktinį C# skriptą spausdinimo užduočiai apdoroti.
nl: Voer een maatwerkscript in C# in om de printjob te verwerken.
pl: Zaimplementuj niestandardowy skrypt w języku C #, aby przetworzyć zadanie drukowania.
pt_br: Implementar um script personalizado em C# para processar a tarefa de impressão.
ro: Implementați un script personalizat în C# pentru a procesa imprimarea.
sl: Za priredbo tiskalniškega posla uporabite skript, po meri napisan v C#.
sq: Implementoni nje skript te personalizuar ne C# per te procesuar printimin.
sv: Implementera ett anpassat script i C# för att behandla utskriftsuppdraget.
tr: Yazdırma işini işlemek için C#'da özel bir komut dosyası uygulayın.

source: From top:
bg: От горе:
ca: Des de dalt:
cs: Shora:
da: Oppefra:
de: Von oben:
el: Από την κορυφή:
es: Desde arriba:
fi: Ylhäältä:
fr: Depuis le haut :
ga: Ón mbarr:
hu: Felülről:
it: Dall'alto:
ja: 上から：
ka: ზემოდან:
lt: Iš viršaus:
nl: Van boven:
pl: Od góry:
pt_br: De cima:
sl: Od zgoraj:
sq: Nga fillimi:
sv: Från överkant:
tr: Üstten:

source: From bottom:
bg: От долу:
ca: Des de baix:
cs: Od dolní:
da: Nedefra:
de: Von unten:
el: Από κάτω:
es: Desde abajo:
fi: Alhaalta:
fr: Depuis le bas :
ga: Ón mbun:
hu: Alulról:
it: Dal basso:
ja: 下から：
ka: ქვემოდან:
lt: Iš apačios:
nl: Van onderaf:
pl: Od spodu:
pt_br: Do inferior:
ro: De jos:
sl: Od spodaj:
sq: Nga fundi:
sv: Nedifrån:
tr: Alttan:

source: From right:
bg: От дясно:
ca: Des de la dreta:
cs: Zprava:
da: Fra højre:
de: Von rechts:
el: Από δεξιά:
es: Desde la derecha:
fi: Oikealta:
fr: Depuis la droite :
ga: Ó dheis:
hu: Jobbról:
it: Da destra:
ja: 右から：
ka: მარჯვნიდან:
lt: Iš dešinės:
nl: Van rechts:
pl: Od prawej:
pt_br: Da direita:
sl: Z desne:
sq: Nga e djathta:
sv: Från höger:
tr: Sağdan:

source: From left:
bg: От ляво:
ca: Des de l'esquerra:
cs: Zleva:
da: Fra venstre:
de: Von links:
el: Από αριστερά:
es: Desde la izquierda:
fi: Vasemmalta:
fr: Depuis la gauche :
ga: Ó chlé:
hu: Balról:
it: Da sinistra:
ja: 左から：
ka: მარცხნიდან:
lt: Iš kairės:
nl: Van links:
pl: Od lewej:
pt_br: Da esquerda:
ro: De la stânga:
sl: Z leve:
sq: Nga e majta:
sv: Från vänster:
tr: Soldan:

source: From center:
bg: От центъра:
ca: Des del centre:
cs: Ze středu:
da: Fra midten:
de: Von der Mitte:
el: Από το κέντρο:
es: Desde el centro:
fi: Keskeltä:
fr: Depuis le centre :
ga: Ón lár:
hu: Középről:
it: Dal centro:
ja: 中心から：
ka: ცენტრიდან:
lt: Iš vidurio:
nl: Vanuit het midden:
pl: Od środka:
pt_br: Do centro:
sl: Iz sredine:
sq: Nga qendra:
sv: Från mitten:
tr: Merkezden:

source: Unit of measurement:
bg: Мерна единица:
ca: Unitat de mesura:
cs: Jednotka měření:
da: Måleenhed:
de: Maßeinheit:
el: Μονάδα μέτρησης:
es: Unidad de medida:
fi: Mittayksikkö:
fr: Unité de mesure :
ga: Aonad tomhaise:
hu: Mértékegység:
it: Unità di misura:
ja: 測定単位：
ka: საზომი ერთეული:
lt: Matavimo vienetas:
nl: Maateenheid:
pl: Jednostka miary:
pt_br: Unidade de medida:
ro: Unitate de măsură:
sl: Merska enota:
sq: Njësia e matjes:
sv: Måttenhet:
tr: Ölçü birimi:

source: Alternate corner every page
bg: Алтернативен ъгъл на всяка страница
ca: Alterna la cantonada en cada pàgina
cs: Alternativní roh na každé stránce
da: Skiftende sidehjørner
de: Ecke jede Seite wechseln
el: Εναλλακτική γωνία κάθε σελίδα
es: Alternar esquina cada página
fi: Vuorotellen eri laidoissa
fr: Coin alterné à chaque page
ga: Malartaigh an chúinne ar gach leathanach
hu: Alternatív sarok minden oldalon
it: Angoli alternati su ogni pagina
ja: ページ毎に異なるコーナーを使用する
ka: ალტერნატიული კუთხე ყოველ გვერდზე
lt: Keisti kampą kiekviename puslapyje
nl: Hoek per pagina wisselen
pl: Naprzemienny róg każdej strony
pt_br: Canto alternativo a cada página
sl: Izmenični koti strani
sq: Alternoni cepin e çdo faqeje
sv: Byt hörn varje sida
tr: Her sayfanın alternatif köşesi

source: Positioning of the number on the page:
bg: Позициониране на номера на страницата:
ca: Posició de la numeració de pàgina:
cs: Umístění čísla na stránce:
da: Placering af sidetal:
de: Positionierung der Seitenzahl:
el: Τοποθέτηση του αριθμού στη σελίδα:
es: Posición del número en la página:
fi: Numeron sijainti sivulla:
fr: Positionnement du numéro sur la page :
ga: Mar a chuirtear uimhir an leathanaigh:
hu: Szám elhelyezkedése az oldalon:
it: Posizionamento numero nella pagina:
ja: ページ上での番号の位置：
ka: ნომრის მდებარეობა გვერდზე:
lt: Puslapio numerio vieta:
nl: Positie van het paginanummer:
pl: Umiejscowienie numeru na stronie:
pt_br: Posicionamento do número na página:
sl: Položaj številke na strani:
sq: Pozicionimi i numrit në faqe:
sv: Position för sidnummer:
tr: Sayfadaki sayının konumlandırılması:

source: Number Settings
bg: Настройки на номера
ca: Paràmetres de nombre
cs: Nastavení čísel
da: Nummer-indstillinger
de: Zahlen-Einstellungen
el: Ρυθμίσεις αριθμού
es: Ajustes de número
fi: Numeroasetukset
fr: Nombre de paramètres
ga: Socruithe uimhreacha
hu: Szám beállítások
it: Impostazioni del numero
ja: 番号設定
ka: რიცხვების მორგება
lt: Skaičių nuostatos
nl: Instellingen voor nummering
pl: Ustawienia numerów
pt_br: Configurações de Número
sl: Nastavitve številk
sq: Cilesimet e numrit
sv: Nummerinställningar
tr: Numara Ayarları

source: Begin on page:
bg: Започнете от страница:
ca: Inicia en la pàgina:
cs: Začni na stránce:
da: Start på side:
de: Beginne auf Seite:
el: Ξεκινήστε στη σελίδα:
es: Empezar en la página:
fi: Aloita sivulta:
fr: Démarrer à la page :
ga: Tosaigh ar leathanach:
hu: Első oldal:
it: Inizia a pagina:
ja: 最初のページ：
ka: საწყისი გვერდი:
lt: Pradėti nuo lapo:
nl: Begin op pagina:
pl: Zacznij od strony:
pt_br: Começar na página:
sl: Začni na strani:
sq: Fillon ne faqen:
sv: Startsida:
tr: Sayfada başla:

source: Begin counting at:
bg: Започнете да броите от:
ca: Inicia el compte des de:
cs: Začít počítat od:
da: Tæl fra:
de: Zählung beginnen bei:
el: Αρχίζουν να υπολογίζονται σε:
es: Empezar a contar desde:
fi: Ensimmäinen sivunumero:
fr: Démarrer le compteur à :
ga: Tosaigh ag comhaireamh ag:
hu: Számolás kezdete:
it: Inizia a contare da:
ja: カウントの開始：
ka: ათვლის დაწყება:
lt: Pradėti skaičiuoti:
nl: Tel vanaf:
pl: Rozpocznij liczenie od:
pt_br: Começar contar em:
ro: Începe numărătoarea la:
sl: Štetje začni pri:
sq: Fillon numerimi ne:
sv: Börja räkna vid:
tr: Saymaya başla:

source: Use Roman numerals
bg: Използване на римски цифри
ca: Usa nombres romans
cs: Použijte římské číslice
da: Anvend romertal
de: Benutze Römische Zahlen
el: Χρησιμοποιήστε ρωμαϊκούς αριθμούς
es: Usa números romanos
fi: Käytä roomalaisia numeroita
fr: Utiliser des chiffres romains
ga: Bain feidhm as uimhreacha Rómhánacha
hu: Római számok használata
it: Usa numeri romani
ja: ローマ数字を使用する
ka: რომაული რიცხვების გამოყენება
lt: Naudoti romėniškus skaitmenis
nl: Romeinse cijfers gebruiken
pl: Użyj cyfr rzymskich
pt_br: Usar algarismos romanos
sl: Uporabi rimske številke
sq: Perdor numrat Romake
sv: Använd romerska siffror
tr: Romen rakamlarını kullan

source: Format:
bg: Формат:
cs: Formát:
el: Μορφή:
es: Formato:
fi: Tulostusmuoto:
ga: Formáid:
hu: Formátum:
it: Formato:
ja: 形式：
ka: ფორმატი:
lt: Formatas:
nl: Indeling:
pt_br: Formato:
sq: Formati:

source: Page numbers
de: Seitenzahlen
fi: Sivunumerot
lt: Puslapio numeriai
nl: Paginanummers
pl: Numery stron
sv: Sidnummer

source: Adds page numbers to the document.
bg: Добавя номера на страници на документа.
ca: Afegeix numeració de pàgina al document.
cs: Přidá do dokumentu čísla stránek.
da: Tilføj sidetal i dokumentet.
de: Fügt dem Dokument Seitenzahlen hinzu.
el: Προσθέτει αριθμούς σελίδων στο έγγραφο.
es: Añade números de página al documento.
fi: Lisää asiakirjaan sivunumerointi.
fr: Ajoute des numéros de page au document.
ga: Cuireann sé uimhreacha leathanaigh leis an gcáipéis.
hu: Oldalszámok hozzáadása a dokumentumhoz.
it: Aggiunge i numeri di pagina al documento.
ja: ドキュメントにページ番号を追加します。
ka: დოკუმენტში გვერდების ნომრების ჩამატება.
lt: Prideda puslapio numerius dokumentui.
nl: Voegt paginanummers toe aan het document.
pl: Dodaje numery stron do dokumentu.
pt_br: Adiciona números de página ao documento.
sl: V dokumentu doda številke strani.
sq: Shto numrat e faqeve në dokument.
sv: Lägger till sidnummer i dokumentet.
tr: Belgeye sayfa numaraları ekler.

source: Select watermark file
bg: Изберете файл с воден знак
ca: Seleccioneu una marca d'aigua
cs: Vyber soubor s vodoznakem
da: Vælg fil til vandmærke
de: Wasserzeichendatei auswählen
el: Επιλογή αρχείου υδατογραφήματος
es: Seleccione un archivo para la marca de agua
fi: Valitse vesileimatiedosto
fr: Sélectionner le fichier de filigrane
ga: Roghnaigh comhad comhartha uisce
hu: Vízjel fájl kiválasztása
it: Selezionare il file della filigrana
ja: 透かし（ウォーターマーク）ファイルを選択する
ka: აირჩიეთ ჭვირნიშანის ფაილი
lt: Nurodykite vandenženklio failą
nl: Kies bestand met watermerk
pl: Wybierz plik znaku wodnego
pt_br: Selecionar arquivo de marca d'água
ro: Selectați fișierul pentru marcaj transparent
sl: Izberi datoteko z vodnim žigom
sq: Zgjidh skedarin për watermark
sv: Välj vattenmärkefil
tr: Filigran dosyasını seçin

source: Watermark file (only PDF):
de: Wasserzeichen-Datei (nur PDF):
es: Archivo de marca de agua (sólo PDF):
fi: Vesileimatiedosto (vain PDF):
lt: Vandenženklio failas (tik PDF):
nl: Watermerkbestand (PDF):
pl: Plik znaku wodnego (tylko PDF):
sv: Vattenmärkefil (endast PDF):

source: Repetition:
bg: Повтаряне:
ca: Repetició:
cs: Opakování:
da: Gentagelse:
de: Wiederholung:
el: Επανάληψη:
es: Repetición:
fi: Toisto:
fr: Répétition :
ga: Athdhéanamh:
hu: Ismétlődés:
it: Ripetizione:
ja: 繰り返し：
ka: გამეორება:
lt: Kartojimas:
nl: Herhaling:
pl: Powtórzenie:
pt_br: Repetição:
ro: Recapitulare:
sl: Ponovitev:
sq: Përsëritja:
sv: Upprepa:
tr: Tekrar:

source: Opacity:
bg: Прозрачност:
ca: Opacitat:
cs: Neprůhlednost:
da: Gennemsigtighed:
de: Deckkraft:
el: Αδιαφάνεια:
es: Opacidad:
fi: Läpinäkyvyys:
fr: Opacité :
ga: Teimhneacht:
hu: Átláthatóság:
it: Opacità:
ja: 透過性：
ka: გამჭვირვალობა:
lt: Nepermatomumas:
nl: Doorzichtigheid:
pl: Nieprzezroczystość:
pt_br: Opacidade:
ro: Opacitate:
sl: Vidnost:
sq: Opaciteti:
sv: Opacitet:
tr: Opaklık:

source: Fit to page
bg: Приспособяване към страницата
ca: Ajusta a la pàgina
cs: Přizpůsobit stránce
da: Tilpas til side
de: An Seite anpassen
el: Προσαρμογή στη σελίδα
es: Ajustar a la página
fi: Sovita sivulle
fr: Ajuster à la page
ga: Cuir in oiriúint don leathanach é
hu: Oldalhoz igazítás
it: Adatta alla pagina
ja: ページに合わせる
ka: გვერდში ჩატევა
lt: Talpinti į lapą
nl: Passend op pagina
pl: Dopasuj do strony
pt_br: Ajustar à página
ro: Încadrare în pagină
sl: Prilagodi na stran
sq: Pershtat me faqen
sv: Anpassa till sidan
tr: Sayfaya sığdır

source: Warning: The selected document is a PDF 2.0 file and can't be added to other documents during the conversion.
bg: Внимание: Маркираният документ е PDF 2.0 файл и не може да бъде добавен към другите документи по време на конвертирането.
ca: Atenció: El document seleccionat és un fitxer PDF versió 2.0 i no es pot afegir a altres documents durant la conversió.
cs: Upozornění: Vybraný dokument je soubor PDF 2.0 a nelze jej během převodu přidat k jiným dokumentům.
da: Advarsel: Det valgte dokument er en PDF 2.0 fil og kan ikke føjes til andre dokumenter under konverteringen.
de: Achtung: Das ausgewählte Dokument ist im Format PDF 2.0 und kann während der Konvertierung nicht zu anderen Dokumenten hinzugefügt werden.
el: Προειδοποίηση-Προσοχή: Το επιλεγμένο έγγραφο είναι ένα αρχείο PDF 2.0 και δεν μπορεί να προστεθεί σε άλλα έγγραφα κατά τη διάρκεια της μετατροπής.
es: Atención: el siguiente documento es un fichero PDF 2.0 y no se puede añadir a otros documentos durante la conversión.
fi: Varoitus: Valittu asiakirja on PDF 2.0 -tiedosto, eikä sitä voi lisätä muihin asiakirjoihin muuntamisen aikana.
fr: Avertissement : le document sélectionné est un fichier PDF 2.0 et ne peut pas être ajouté à d'autres documents lors de la conversion.
ga: Rabhadh: Is comhad PDF 2.0 í an cháipéis roghnaithe agus ní féidir í a chur le cáipéisí eile le linn an tiontaithe.
hu: Figyelem: A kiválasztott dokumentum egy PDF 2.0 fájl, és az átalakítás során nem adható hozzá más dokumentumokhoz.
it: Attenzione: il documento selezionato è un file PDF 2.0 e non può essere aggiunto ad altri documenti durante la conversione.
ja: 警告：選択されたドキュメントはPDF 2.0ファイルであり、変換中に他のドキュメントに追加することはできません。
ka: გაფრთხილება: არჩეული დოკუმენტი არის PDF 2.0 ფაილი და ვერ დაემატება სხვა დოკუმენტებს გარდაქმნის დროს.
lt: Įspėjimas: pasirinktas dokumentas yra PDF 2.0 versijos failas ir konvertavimo metu jo negalima pridėti prie kitų dokumentų.
nl: Let op: het geselecteerde document heeft een PDF 2.0-indeling en kan niet tijdens de conversie aan andere documenten worden toegevoegd.
pl: Ostrzeżenie: wybrany dokument jest plikiem PDF 2.0 i nie można go dodawać do innych dokumentów podczas konwersji.
pt_br: Aviso: O documento selecionado é um arquivo PDF 2.0 e não pode ser adicionado à outros documentos durante a conversão.
ro: Avertisment: documentul selectat este un fișier PDF 2.0 și nu poate fi adăugat la alte documente în timpul conversiei.
sl: Opozorilo: Izbrani dokument je datoteka PDF 2.0, zato med pretvorbo ne more biti dodan drugim dokumentom.
sq: Kujdes: Dokumenti i zgjedhur eshte nje skedar PDF 2.0 dhe nuk t'u bashkengjitet dokumentave te tjere gjate konvertimit.
sv: Varning: Det valda dokumentet är av formatet PDF 2.0 och kan inte läggas till andra dokument under konverteringen.
tr: Uyarı: seçilen belge bir PDF 2.0 dosyasıdır ve dönüştürme sırasında diğer belgelere eklenemez.

source: Watermark
bg: Воден знак
ca: Marca d'aigua
cs: Vodoznak
da: Vandmærke
de: Wasserzeichen
el: Υδατογράφημα
es: Marca de agua
fi: Vesileima
fr: Filigrane
ga: Comhartha uisce
hu: Vízjel
it: Filigrana
ja: 透かし（ウォーターマーク）
ka: ჭვირნიშანი
lt: Vandenženklis
nl: Watermerk
pl: Znak wodny
pt_br: Marca d´água
ro: Marcaj transparent
sl: Vodni žig
sq: Filigram(Watermark)
sv: Vattenmärke
tr: Filigran

source: Adds a watermark to the document.
bg: Добавя печат (фон, сянка) на документа.
ca: Afegeix una marca d'aigua al document.
cs: Přidej vodoznak do dokumentu.
da: Giv dokumentet et vandmærke.
de: Fügt dem Dokument ein Wasserzeichen hinzu.
el: Προσθέτει ένα υδατογράφημα στο έγγραφο.
es: Añade una marca de agua al documento.
fi: Lisää asiakirjaan vesileima.
fr: Ajoute un Filigrane au document.
ga: Cuireann sé comhartha uisce leis an gcáipéis.
hu: Vízjel hozzáadása a dokumentumhoz.
it: Aggiunge una filigrana al documento.
ja: ドキュメントに透かし（ウォーターマーク）を追加します。
ka: დოკუმენტში ჭვირნიშანის ჩამატება.
lt: Prideda vandenženklį dokumentui.
nl: Voegt een watermerk toe aan het document.
pl: Dodaje znak wodny do dokumentu.
pt_br: Adiciona uma marca d'água ao documento.
ro: Adăugați un marcaj transparent documentului.
sl: V dokumentu doda vodni žig.
sq: Shto watermark te dokumenti.
sv: Lägger till vattenmärke i dokumentet.
tr: Belgeye filigran ekler.

source: Stamp
bg: Печат
ca: Estampat
cs: Razítko
da: Stempel
de: Stempel
el: Σφραγίδα
es: Estampa
fi: Leima
fr: Tampon
ga: Stampa
hu: Bélyeg
it: Timbro
ja: スタンプ
ka: შტამპი
lt: Žymę
nl: Stempel
pl: Stempel
pt_br: Carimbo
ro: Ștampilă
sl: Žig
sq: Pullë
sv: Stämpel
tr: Pul

source: Show font as outline
de: Schrift als Umriss anzeigen
es: Mostrar fuente como contorno
fi: Käytä ääriviivafonttia
lt: Rodyti šriftą kaip kontūrą
nl: Toon lettertype als omtrek
pl: Pokaż czcionkę w zarysie
sv: Visa typsnitt som ram

source: Font color:
de: Schriftfarbe:
es: Color del texto:
fi: Väri:
lt: Šrifto spalva:
nl: Kleur lettertype:
pl: Kolor czcionki:
sv: Typsnittsfärg:

source: Font:
bg: Шрифт:
ca: Tipus de lletra:
de: Schriftart:
el: Γραμματοσειρά:
es: Fuente:
fi: Fontti:
fr: Police :
ga: An chlófhoireann:
hu: Betű:
ja: 書体：
ka: ფონტი:
lt: Šriftas:
nl: Lettertype:
pl: Czcionka:
pt_br: Fonte:
sl: Pisava:
sq: Fonti:
sv: Typsnitt:
tr: Yazı tipi:

source: Outline width:
de: Breite der Schriftumrandung:
es: Ancho del borde:
fi: Ääriviivan leveys:
lt: Kontūro plotis:
nl: Omtrekbreedte:
pl: Szerokość konturu:
sv: Bredd för textram:

source: Stamp text:
de: Stempel Text:
es: Texto de la estampa:
fi: Leimateksti:
lt: Žymės tekstas:
nl: Vaste tekst:
pl: Tekst stempla:
sv: Stämpeltext:

source: The selected font is not supported. Please select a different font.
bg: Избраният шрифт не се поддържа. Моля, изберете друг шрифт.
ca: El tipus de lletra no és permès. Seleccioneu un altre tipus de lletra.
cs: Vybraný font nepodporuji. Vyber si prosím jiný font.
da: Den valgte font understøttes ikke. Vælg en anden font.
de: Die gewählte Schriftart wird nicht unterstützt. Bitte wählen Sie eine andere Schriftart.
el: Η επιλεγμένη γραμματοσειρά δεν υποστηρίζεται. Επιλέξτε διαφορετική γραμματοσειρά.
es: La fuente seleccionada no está permitida. Por favor seleccione otra fuente.
fi: Valittu fontti ei ole käytettävissä, valitse toinen.
fr: La police sélectionnée n'est pas prise en charge. Veuillez sélectionner une police différente.
ga: Ní thacaítear leis an gclófhoireann roghnaithe. Roghnaigh clófhoireann eile.
hu: A kiválasztott betű nem támogatott. Kérjük válasszon egy másik betűt.
it: Il font selezionato non è supportato. Seleziona un'altra font.
ja: 選択された書体はサポートされていません。別の書体を選択してください。
ka: არჩეული ფონტი მხარდაუჭერილია. აირჩიეთ სხვა ფონტი.
lt: Nurodytas šriftas yra nepalaikomas. Nurodykite kitą šriftą.
nl: Het gekozen lettertype is niet ondersteund. Kies een ander lettertype alstublieft.
pl: Wybrana czcionka nie jest obsługiwana. Proszę wybrać inną czcionkę.
pt_br: A fonte selecionada não é suportada. Por favor, selecione outra fonte.
ro: Fontul selectat nu este acceptat. Vă rugăm să selectați un font diferit.
sl: Izbrana pisava ni podprta. Izberite drugo.
sq: Fonti i zgjedhur nuk suportohet. Ju lutem zgjidhni një font tjetër.
sv: Det valda typsnittet stöds inte. Var god välj ett annat typsnitt.
tr: Seçilen yazı tipi desteklenmiyor. Lütfen farklı bir yazı tipi seçin.

source: Places a stamp text on the document.
bg: Поставя текст на печат върху документа.
ca: Estampa el document amb un text.
cs: Vlož razítko na dokument.
da: Sætter et stempel eller en tekst på dokumentet.
de: Fügt einen Stempel auf dem Dokument hinzu.
el: Τοποθετεί ένα κείμενο σφραγίδας στο έγγραφο.
es: Coloca un texto de sello en el documento.
fi: Lisää asiakirjaan tekstileima.
fr: Placez un timbre sur le document.
ga: Cuireann sé téacs stampála ar an gcáipéis.
hu: Bélyegzőszöveg elhelyezése a dokumentumra.
it: Inserisce un testo come timbro sul documento.
ja: ドキュメント上にスタンプテキストを適用します。
ka: შტამპის ტექსტის დოკუმენტზე მოთავსება.
lt: Ant dokumento uždeda žymės tekstą.
nl: Plaatst een stempeltekst op het document.
pl: Umieszcza tekst pieczęci na dokumencie.
pt_br: Coloca um carimbo de texto no documento.
ro: Plasați un text de ștampilă pe document.
sl: Na dokument odtisne žig z besedilom.
sq: Vendos një pullë tekst në dokument.
sv: Placerar en stämpeltext på dokumentet.
tr: Belgeye bir damga metni yerleştirir.

source: Position and size
bg: Позиция и размер
ca: Posició i mida
cs: Pozice a velikost
da: Placering og størrelse
de: Position und Größe
el: Θέση και μέγεθος
es: Tamaño y posición
fi: Sijainti ja koko
fr: Position et taille
ga: Suíomh agus méid
hu: Pozíció és méret
it: Posizione e dimensione
ka: მდებარეობა და ზომა
lt: Padėtis ir dydis
nl: Grootte en positie
pl: Pozycja i rozmiar
pt_br: Posição e tamanho
sl: Pozicija in velikost
sq: Pozicioni dhe madhësia
sv: Position och storlek
tr: Konum ve boyut

source: Certificate file:
de: Zertifikatsdatei:
es: Archivo del certificado:
fi: Varmennetiedosto:
lt: Sertifikato failas:
nl: Certificaatbestand:
pl: Plik certyfikatu:
sv: Välj certifikatfil:

source: Password:
bg: Парола:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
el: Κωδικός πρόσβασης:
es: Contraseña:
fi: Salasana:
fr: Mot de passe :
ga: Focal faire:
hu: Jelszó:
ja: パスワード：
ka: პაროლი:
lt: Slaptažodis:
nl: Wachtwoord:
pl: Hasło:
pt_br: Senha:
ro: Parolă:
sl: Geslo:
sq: Fjalëkalimi:
sv: Lösenord:
tr: Parola:

source: The entered password is not valid for this certificate
bg: Въведената парола не е валидна за този сертификат
ca: La contrasenya inserida no és vàlida per a aquest certificat
cs: Zadané heslo není pro tento certifikát platné
da: Adgangskoden er ugyldig for dette certifikat
de: Das eingegebene Passwort ist für dieses Zertifikat nicht gültig
el: Ο κωδικός που καταχωρίσατε δεν ισχύει για το πιστοποιητικό αυτό
es: La contraseña no es válida para este certificado
fi: Annettu salasana ei ole kelvollinen tälle varmenteelle
fr: Le mot de passe saisi n'est pas valide pour ce certificat
ga: Níl an focal faire a cuireadh isteach bailí don teastas sin
hu: A megadott jelszó nem érvényes erre a tanúsítványra
it: La password inserita non è valida per questo certificato
ja: 入力されたパスワードは、この証明書に対して有効ではありません
ka: შეყვანილი პაროლი არაა სწორი ამ სერტიფიკატისთვის
lt: Įvestas slaptažodis netinka šiam sertifikatui
nl: Het wachtwoord geldt niet voor dit certificaat
pl: Wprowadzone hasło nie jest ważne dla tego certyfikatu
pt_br: A senha inserida é inválida para este certificado
sl: Vneseno geslo ni veljavno za to digitalno potrdilo
sq: Fjalëkalimi i vendosur nuk është i vlefshëm për këtë certifikatë
sv: Lösenordet gäller icke för detta certifikat
tr: Girilen şifre bu sertifika için geçerli değil

source: Fit text to signature size
bg: Приспособяване на текста към размера на подписа
ca: Ajusta el text a la mida de la signatura
cs: Přizpůsobit text velikosti podpisu
da: Tilpas til signaturtekst
de: Text in Größe der Signatur einpassen
el: Προσαρμογή κειμένου σε μέγεθος υπογραφής
es: Ajustar el texto al tamaño de la firma
fi: Sovita teksti allekirjoituksen kokoon
fr: Adapter le texte à la taille de la signature
ga: Cuir an téacs in oiriúint do mhéid an tsínithe
hu: Szöveg igazítása az aláírás méretéhez
it: Adatta il testo alle dimensioni della firma
ka: ტექსტის ხელმოწერის ზომაში ჩატევა
lt: Pritaikyti tekstą parašo dydžiui
nl: Maak tekst passend op handtekening
pl: Dopasuj tekst do rozmiaru podpisu
pt_br: Ajustar texto ao tamanho da assinatura
ro: Potrivește textul la mărimea semnăturii
sl: Besedilo nastavi na velikost podpisa
sq: Pershtat tekstin me madhesine e firmes
sv: Anpassa texten till signaturstorleken
tr: Metni imza boyutuna sığdır

source: PNG files
bg: PNG файлове
ca: Fitxers PNG
cs: PNG soubory
da: PNG-filer
de: PNG-Dateien
el: PNG αρχείο
es: Archivos PNG
fi: PNG-tiedostot
fr: Fichiers PNG
ga: Comhaid PNG
hu: PNG fájlok
it: File PNG
ka: PNG ფაილები
lt: PNG failai
nl: PNG-bestanden
pl: Pliki PNG
pt_br: Arquivos PNG
sl: PNG datoteke
sq: Skedarë PNG
sv: PNG-filer
tr: PNG dosyaları
