Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Error while adding attachment to selected Outlook item:
bg: Грешка при добавяне на прикачен файл към избрания елемент на Outlook:
ca: S'ha produït un error en afegir un adjunt a l'element Outlook seleccionat:
cs: Nastala chyba při přidávání přílohy do Outlooku:
da: Fejl ved tilføjelse af vedhæftning til valgte Outlook-emne:
de: Fehler beim Hinzufügen des Anhangs zum ausgewählten Outlook-Element:
el: Σφάλμα κατά την προσθήκη συνημμένου σε επιλεγμένο στοιχείο του Outlook:
es: Error al agregar un archivo adjunto al elemento seleccionado de Outlook:
fi: Virhe lisättäessä liitettä valittuun Outlook-kohteeseen:
fr: Erreur lors de l’ajout d’une pièce jointe à l’élément Outlook sélectionné :
hu: Hiba történt a mellékletnek a kiválasztott Outlook-elemhez való hozzáadásakor:
it: Errore durante l'aggiunta dell'allegato all'elemento di Outlook selezionato:
ka: არჩეული Outlook-ის ელემენტისთვის დოკუმენტისთვის მიმაგრების შეცდომა:
lt: Klaida pridedant priedą prie pasirinkto „Outlook“ elemento:
nl: Fout bij toevoegen attachment aan het gekozen Outlook-item:
pl: Błąd podczas dodawania załącznika do wybranego elementu programu Outlook:
sv: Fel uppstod då bilaga lades till det utvalda Outlook-elementet:
tr: Seçilen Outlook öğesine ek eklenirken hata oluştu:

source: INI files (*.ini)|*.ini
bg: INI файлове (*.ini)|*.ini
ca: Fitxers INI (*.ini)|*.ini
cs: INI soubory (*.ini)|*.ini
da: INI filer (*.ini)|*.ini
de: INI-Dateien (*.ini)|*.ini
el: Αρχεία INI (*.ini)|*.ini
es: Archivos INI (*.ini)|*.ini
fi: INI-tiedostot (*.ini)|*.ini
fr: Fichiers INI (*. Ini) | *.Ini
ga: Comhaid INI (*.ini)|*.ini
hu: INI fájlok (*.ini)|*.ini
it: File INI (*.ini)|*.ini
ja: INIファイル(*.ini)|*.ini
ka: INI ფაილები(*.ini)|*.ini
lt: INI failai (*.ini)|*.ini
nl: INI-bestanden (*.ini)|*.ini
pl: Pliki INI (*.ini)|*.ini
pt_br: Arquivos INI (*.ini)|*.ini
ro: Fișiere INI (*.ini)|*.ini
sl: INI datoteke (*.ini)|*.ini
sq: Skedaret INI (*.ini)|*.ini
sv: INI filer (*.ini)|*.ini
tr: INI dosyaları (*.ini)|*.ini

source: The file does not appear to contain valid PDFCreator settings.
ca: El fitxer no conté paràmetres vàlids del PDFCreator.
cs: Zdá se, že soubor neobsahuje platná nastavení aplikace PDFCreator.
da: Filen indeholder ikke gyldige indstillinger af PDFCreator.
de: Die Datei scheint keine gültigen Einstellungen für PDFCreator zu enthalten.
el: Το αρχείο δεν φαίνεται να περιέχει έγκυρες PDFCreator ρυθμίσεις.
es: El archivo no parece contener ajustes válidos de PDFCreator.
fi: Tiedostossa ei ole kelvollisia PDFCreator-asetusarvoja.
fr: Le fichier ne semble pas contenir des paramètres de PDFCreator valides.
ga: Tá an dealramh ar an gcomhad nach bhfuil aon socruithe PDFCreator bailí ann.
hu: Úgy tűnik a fájl nem tartalmazza a PDFCreator érvényes beállításait.
it: Il file non sembra contenere le impostazioni valide di PDFCreator.
ja: このファイルには有効なPDFCreator設定が含まれていないようです。
ka: როგორც ჩანს, ფაილი არ შეიცავს PDFCreator-ის სწორ პარამეტრებს.
lt: Failas neatrodo kaip turintis „PDFCreator“ tinkančius nustatymus.
nl: Dit bestand bevat geen geldige PDFCreator instellingen.
pl: Plik nie zawiera prawidłowych ustawień PDFCreator.
pt_br: O arquivo não parece conter as configurações válidas do PDFCreator.
ro: Fișierul nu pare să conțină setări PDFCreator valabile.
sl: Datoteka ne vsebuje veljavnih nastavitev za PDFCreator.
sq: Skedari nuk duket se përmban cilësime të vlefshme PDFCreator.
sv: Filen verkar inte innehålla giltiga PDFCreator-inställningar.
tr: Dosya, geçerli PDFCreator ayarlarını içermiyor.

source: By loading the file all settings and profiles will be overwritten. Do you want to continue?
bg: При зареждане на файла всички настройки и профили ще бъдат презаписани. Искате ли да продължите?
ca: En carregar el fitxer, tots els paràmetres i perfils se sobreescriuran. Voleu continuar?
cs: Všechna nastavení a profily se načtením souboru přepíšou. Chceš pokračovat?
da: Ved indlæsning af filen overskrives alle indstillinger og profilen. Fortsæt?
de: Beim Laden der Datei werden alle Einstellungen und Profile überschrieben. Möchten Sie fortfahren?
el: Κατά τη φόρτωση του αρχείου όλες τις ρυθμίσεις και τα προφίλ θα πρέπει να αντικατασταθούν. Θέλετε να συνεχίσετε?
es: Al cargar el archivo, todos los ajustes y perfiles serán sobre escritos. ¿Desea continuar?
fi: Tiedoston lataaminen korvaa kaikki asetukset ja profiilit. Jatketaanko?
fr: En chargeant le fichier, tous les paramètres et profils seront écrasées. Voulez-vous continuer ?
ga: Forscríobhfar ar gach socrú agus beathaisnéisín má dhéantar an comhad a luchtú. An mhaith leat dul ar aghaidh?
hu: A fájl betöltésével minden beállítás és profil felülíródik. Szeretné folytatni?
it: Caricando il file tutte le impostazioni ed i profili saranno sovrascritti. Vuoi continuare?
ja: このファイルを読み込めばすべての設定やプロフィールが上書きされます。続行しますか？
ka: ფაილის ჩატვირთვით ყველა პარამეტრი და პროფილი გადაიწერება. გინდა გააგრძელო?
lt: Įkeliant failą bus perrašyti visi parametrai ir profiliai. Ar norite tęsti?
nl: Door dit bestand te laden, overschrijf je alle instellingen en profielen. Wil je doorgaan?
pl: Przez ładowanie pliku zostaną nadpisane wszystkie ustawienia i profile. Czy chcesz kontynuować?
pt_br: Ao carregar o arquivo, todas opções e perfis serão substituídos. Você quer continuar?
ro: Prin încărcarea fișierului, toate setările și profilurile vor fi suprascrise. Doriți să continuați?
sl: Z uvozom novih nastavitev bodo izbrisani vsi trenutni profili in nastavitve. Ali želite nadaljevati?
sq: Duke ngarkuar skedarin, të gjitha cilësimet dhe profilet do të mbishkruhen. Doni të vazhdoni?
sv: Genom att ladda filen kommer alla inställningar och profiler att skrivas över. Vill Ni fortsätta?
tr: Dosyayı yükleyerek tüm ayarların ve profillerin üzerine yazılır. Devam etmek istiyor musunuz?

source: Overwrite all settings
bg: Презапиши всички настройки
ca: Sobreescriu tots els paràmetres
cs: Přepsat všechna nastavení
da: Overskriv alle indstillinger
de: Alle Einstellungen überschreiben
el: Αντικατάσταση όλων των ρυθμίσεων
es: Sobreescribir todos los ajustes
fi: Korvaa kaikki asetukset
fr: Écraser tous les paramètres
ga: Forscríobh gach socrú
hu: Az összes beállítás felülírása
it: Sovrascrivi tutte le impostazioni
ja: すべての設定を上書きする
ka: ყველა პარამეტრის გადაწერა
lt: Perrašyti visus parametrus
nl: Overschrijf alle instellingen
pl: Zastąp wszystkie ustawienia
pt_br: Substituir todas as opções
ro: Suprascrieți toate setările
sl: Prepiši vse nastavitve
sq: Mbishkruani të gjitha cilësimet
sv: Skriv över alla inställningar
tr: Tüm ayarların üzerine yaz

source: Missing Printers
ca: Impressores que falten
cs: Chybí tiskárny
da: Manglende printere
de: Fehlende Drucker
el: Εκτυπωτές που λείπουν
es: Impresoras faltantes
fi: Puuttuvat tulostimet
fr: Imprimantes manquantes
ga: Clóirí ar iarraidh
hu: Hiányzó nyomtatók
it: Stampanti mancanti
ja: プリンターが見つかりません
ka: ნაკლული პრინტერები
lt: Trūkstami spausdintuvai
nl: Ontbrekende printers
pl: Brakujące drukarki
pt_br: Impressoras Ausentes
ro: Imprimante lipsă
sl: Manjkajoči tiskalniki
sq: Mungojnë printera
sv: Saknade skrivare
tr: Eksik Yazıcılar

source: Unused Printers
ca: Impressores no utilitzades
cs: Nepoužívané tiskárny
da: Ubrugte printere
de: Nicht Verwendete Drucker
el: Εκτυπωτές που δεν χρησιμοποιούνται
es: Impresoras sin uso
fi: Käyttämättömät tulostimet
fr: Imprimantes inutilisées
ga: Clóirí neamhúsáidte
hu: Nem használt nyomtatók
it: Stampanti non usate
ja: 未使用のプリンター
ka: გამოუყენებელი პრინტერები
lt: Nenaudojami spausdintuvai
nl: Ongebruikte printers
pl: Nieużywane drukarki
pt_br: Impressoras Não Usadas
ro: Imprimante neutilizate
sl: Neuporabljeni tiskalniki
sq: Printera të papërdorur
sv: Ej använda skrivare
tr: Kullanılmayan Yazıcılar

source: The imported settings contain printers, that are currently not installed. Do you want to add these printers now?
ca: La configuració importada conté impressores que actualment no es troben instal·lades. Voleu afegir aquestes impressores ara?
cs: Importované nastavení obsahuje tiskárny, které nejsou aktuálně nainstalovány. Chcete tyto tiskárny přidat nyní?
da: De importerede indstillinger indeholder printere, der ikke er installeret. Skal disse printere tilføjes nu?
de: Die Einstellungen enthalten Drucker, die aktuell nicht installiert sind. Sollen diese jetzt hinzugefügt werden?
el: Οι ρυθμίσεις εισαγωγής περιέχουν εκτυπωτές, οι οποίοι δεν είναι εγκατεστημένοι αυτήν τη στιγμή. Θέλετε να προσθέσετε αυτούς τους εκτυπωτές τώρα;
fi: Tuoduissa asetuksissa on viitattu tulostimiin joita ei ole asennettu. Lisätäänkö nämä tulostimet nyt?
fr: La configuration importée contient des imprimantes qui ne sont pas installées actuellement. Voulez-vous ajouter ces imprimantes maintenant ?
hu: Az importált beállítások olyan nyomtatókat tartalmaznak, amelyek jelenleg nincsenek telepítve. Hozzáadja most ezeket a nyomtatókat?
it: Le impostazioni importate contengono stampanti che attualmente non sono installate. Vuoi aggiungere queste stampanti adesso?
ka: შემოტანილი პარამეტრები შეიცავს პრინტერებს, რომლებიც ამჟამად დაყენებული არაა. გნებავთ, დაამატოთ ეს პრინტერები ახლა?
lt: Importuotuose parametruose yra spausdintuvų, kurie nėra įdiegti. Gal norite įdiegti šiuos spausdintuvus?
nl: De geïmporteerde instellingen bevat nog ongeïnstalleerde printers - wil je die nu toevoegen?
pl: Zaimportowane ustawienia zawierają drukarki, które aktualnie nie są zainstalowane. Czy chcesz teraz dodać te drukarki?
sv: de importerade inställningarna innehåller skrivare, som för närvarande inte är installerade. Vill Ni att dessa läggs till nu?
tr: Alınan ayarlar şu anda yüklü olmayan yazıcılar içeriyor. Bu yazıcıları şimdi eklemek istiyor musunuz?

source: The settings contain printers, that are currently installed but not used. Do you want to delete these printers now?
ca: La configuració conté impressores actualment instal·lades però que no es troben en ús. Voleu suprimir aquestes impressores ara?
cs: Nastavení obsahuje tiskárny, které jsou aktuálně nainstalovány, ale nepoužívány. Chcete tyto tiskárny odstranit?
da: Indstillingerne indeholder printere, der er installeret, men ikke brugt. Skal disse printere slettes nu?
de: Die Einstellungen enthalten Drucker, die aktuell installiert sind jedoch nicht genutzt werden. Sollen diese Drucker entfernt werden?
el: Οι ρυθμίσεις περιέχουν εκτυπωτές, οι οποίοι είναι εγκατεστημένοι αλλά δεν χρησιμοποιούνται. Θέλετε να διαγράψετε αυτούς τους εκτυπωτές τώρα?
es: Los ajustes contienen impresoras que están instaladas pero no en uso. ¿Quiere eliminar esas impresoras ahora?
fi: Asetukset sisältävät tulostimet, jotka on asennettu, mutta joita ei käytetä. Haluatko poistaa nämä tulostimet nyt?
fr: La configuration contient des imprimantes, actuellement installées mais non-utilisées. Voulez-vous supprimer ces imprimantes maintenant ?
ga: Sna socruithe, tá clóirí atá suiteáilte faoi láthair ach níl feidhm á baint astu. An mian leat na clóirí sin a scriosadh anois?
hu: A beállítások olyan nyomtatókat tartalmaznak, amelyek jelenleg telepítettek, de nem használnak. Szeretné most törölni ezeket a nyomtatókat?
it: Le impostazioni contengono stampanti che sono attualmente installate ma non usate. Vuoi eliminare queste stampanti ora?
ja: 設定の中には、インストールされているが現在使用されていないプリンターが含まれています。これらのプリンターを削除しますか？
ka: პარამეტრები შეიცავს პრინტერებს, რომლებიც ამჟამად დაყენებულია, მაგრამ არ გამოიყენება. გსურთ ამ პრინტერების წაშლა?
lt: Nustatymuose yra spausdintuvų, kurie yra įdiegti, bet nenaudojami. Gal norite ištrinti šiuos spausdintuvus?
nl: In de instellingen staan geïnstalleerde maar ongebruikte printers - wil je die nu verwijderen?
pl: Ustawienia zawierają drukarki, które są aktualnie zainstalowane, ale nieużywane. Czy chcesz teraz usunąć te drukarki?
pt_br: As configurações contêm impressoras que atualmente estão instaladas mas não usadas. Você quer excluí-las agora?
ro: Setările conțin imprimante, care sunt instalate în prezent, dar nu sunt utilizate. Doriți să ștergeți aceste imprimante acum?
sl: Nastavitve vsebujejo tiskalnike, ki se trenutno ne uporabljajo. Ali želite te tiskalnike izbrisati zdaj?
sq: Cilësimet përmbajnë printera, të cilët janë instaluar aktualisht, por nuk përdoren. Dëshiron t'i fshish këta printera tani?
sv: Inställningarna innehåller skrivare, som för närvarande är installerade, men icke används. Vill Ni att dessa raderas nu?
tr: Ayarlar, şu anda yüklü olan ancak kullanılmayan yazıcıları içerir. Bu yazıcıları şimdi silmek istiyor musunuz?

source: {0} Settings
bg: {0} Настройки
ca: {0} paràmetres
cs: {0} Nastavení
da: {0} Indstillinger
de: {0} Einstellungen
el: {0} Ρυθμίσεις
es: {0} Ajustes
fi: {0} Asetukset
fr: {0} Paramètres
ga: Socruithe {0}
hu: {0} beállítás
it: {0} Impostazioni
ja: {0} 設定
ka: {0}-ის მორგება
lt: {0} parametrai
nl: {0} Instellingen
pl: {0} Ustawienia
pt_br: Configurações do {0}
sl: {0} Nastavitve
sq: {0} Cilësimet
sv: {0} Inställningar
tr: {0} Ayarlar

source: replaced passwords
bg: променени пароли
ca: contrasenyes substituïdes
cs: vyměněná hesla
da: erstattede adgangskoder
de: ersetzte Passwörter
el: αντικατεστημένος κωδικός πρόσβασης
es: contraseñas reemplazadas
fi: korvatut salasanat
fr: mots de passe remplacés
ga: focail faire a ionadaíodh
hu: cserélt jelszavak
it: password sostituite
ja: パスワードの置換
ka: ჩანაცვლებული პაროლები
lt: pakeisti slaptažodžiai
nl: vervangen wachtwoorden
pl: zastąpionych haseł
pt_br: senhas substituídas
sl: nadomeščena gesla
sq: fjalëkalimet e zëvendësuara
sv: utbytta lösenord
tr: değiştirilen parolalar

source: Are you sure that you want to delete the printer '{0}'?
bg: Сигурни ли сте че искате да изтриете принтера '{0}'?
ca: Esteu segur que voleu suprimir la impressora «{0}»?
cs: Opravdu chcete odstranit tiskárnu '{0}'?
da: Skal printer '{0}' fjernes?
de: Sind Sie sicher, dass Sie den Drucker '{0}' löschen möchten?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε τον εκτυπωτή '{0}'?
es: ¿Está seguro de que desea eliminar la impresora '{0}'?
fi: Poistetaanko tulostin '{0}'?
fr: Êtes-vous sûr de vouloir supprimer l'imprimante '{0}' ?
ga: An bhfuil tú cinnte gur mian leat an clóire '{0}' a scriosadh?
hu: Biztos benne, hogy törli a(z) '{0}' nyomtatót?
it: Sei sicuro di voler rimuovere la stampante '{0}'?
ja: プリンター「{0}」を本当に削除しますか？
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ პრინტერი „{0}“?
lt: Ar tikrai norite pašalinti spausdintuvą „{0}“?
nl: Weet je zeker dat je printer ‘{0}’ wilt verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć drukarkę '{0}'?
pt_br: Você quer mesmo excluir a impressora '{0}'?
ro: Sunteți sigur că doriți să ștergeți imprimanta '{0}'?
sl: Ali ste prepričani, da želite izbrisati tiskalnik '{0}'?
sq: Jeni i sigurt që dëshironi të fshini printerin '{0}'?
sv: Är Ni säker på att Ni vill ta bort skrivaren '{0}'?
tr: '{0}' yazıcısını silmek istediğinizden emin misiniz?

source: The printer '{0}' could not be installed.
ca: No es pot instal·lar la impressora '{0}'.
cs: Tiskárna '{0}' nemohla být nainstalována.
da: Printeren '{0}' kunne ikke installeres.
de: Der Drucker '{0}' konnte nicht installiert werden.
el: Κατέστει αδύνατο ο εκτυπωτής '{0}' να εγκατασταθεί.
es: No se pudo instalar la impresora '{0}'.
fi: Tulostimen '{0}' asennus epäonnistui.
fr: L'imprimante '{0}' n'a pas pu être installée.
ga: Níorbh fhéidir an clóire '{0}' a shuiteáil.
hu: '{0}' nyomtató nincs telepítve.
it: Non è stato possibile installare la stampante '{0}'.
ja: プリンター「{0}」をインストールできませんでした。
ka: პრინტერი '{0}' ვერ დადგა.
lt: Spausdintuvo '{0}' įdiegti nepavyko.
nl: De printer ‘{0}’ kon niet worden geïnstalleerd.
pl: Drukarka '{0}' nie mogła zostać zainstalowana.
pt_br: A impressora '{0}' não pode ser instalada.
ro: Imprimanta '{0}' nu a putut fi instalată.
sl: Tiskalnika '{0}' ni bilo možno namestiti.
sq: Printeri "{0}" nuk mund të instalohej.
sv: Skrivaren '{0}' kunde inte installeras.
tr: '{0}' yazıcısı yüklenemedi.

source: The printer '{0}' could not be renamed in '{1}'.
ca: La impressora '{0}' no es pot reanomenar a '{1}'.
cs: Tiskárna '{0}' nemohla být přejmenována na '{1}'.
da: Printeren '{0}' kunne ikke omdøbes til '{1}'.
de: Der Drucker '{0}' konnte nicht in '{1}' umbenannt werden.
el: Δεν ήταν δυνατή η μετονομασία του εκτυπωτή "{0}" σε "{1}".
es: No se pudo renombrar la impresora '{0}' a '{1}'.
fi: Tulostimen '{0}' uudelleennimeäminen '{1}':ksi epäonnistui.
fr: L'imprimante '{0}' ne peut pas être renommée en '{1}'.
ga: Níorbh fhéidir an clóire '{0}' a athainmniú i '{0}'.
hu: A(z) '{0}' nyomtató nem nevezhető át erre: '{1}'.
it: La stampante '{0}' non può essere rinominata in '{1}'.
ja: プリンター「{0}」を「{1}」に改名できませんでした。
ka: პრინტერს ვერ გადაერქვა სახელი '{0}'-დან '{1}'-მდე.
lt: Spausdintuvo „{0}“ nepavyko pervardinti į „{1}“.
nl: Printer ‘{0}’ kon niet worden hernoemd in ‘{1}’.
pl: Nazwa drukarki '{0}' nie mogła zostać zmieniona na '{1}'.
pt_br: A impressora '{0}' não pode ser renomeada em '{1}'.
ro: Imprimanta '{0}' nu a putut fi redenumită în '{1}'.
sl: Tiskalnika '{0}' ni bilo možno preimenovati v '{1}'.
sq: Printeri "{0}" nuk mund të riemërohej në "{1}".
sv: Skrivaren '{0}' kunde inte döpas om till '{1}'.
tr: '{0}' yazıcısı '{1}' olarak yeniden adlandırılamadı.

source: You may not delete the last printer. Uninstall PDFCreator if you really want to remove all related printers.
ca: No podeu suprimir la darrera impressora. Desinstal·leu el PDFCreator si realment voleu suprimir totes les impressores relacionades.
cs: Nesmíte odstranit poslední tiskárnu. Pokud opravdu chcete odstranit všechny související tiskárny, odinstalujte aplikaci PDFCreator.
da: Slet ikke den sidste printer. Afinstaller PDFCreator, hvis alle printere skal fjernes.
de: Der letzte Drucker darf nicht gelöscht werden. Deinstallieren Sie PDFCreator, sollten Sie alle zugehörigen Drucker entfernen wollen.
el: Δεν μπορείτε να διαγράψετε τον τελευταίο εκτυπωτή. Απεγκαταστήστε το PDFCreator, αν θέλετε πραγματικά να καταργήσετε όλους τους σχετικούς εκτυπωτές.
es: No se puede eliminar la última impresora. Debe desinstalar PDFCreator si quiere eliminar todas las impresoras asociadas.
fi: Ainoaa tulostinta ei voi poistaa. Suorita sovelluksen poisto, mikäli haluat poistaa kaikki siihen liittyvät tulostimet.
fr: Vous ne pouvez pas supprimer la dernière imprimante. Désinstallez PDFCreator si vous souhaitez vraiment supprimer toutes les imprimantes associées.
ga: Níl cead agat an clóire deireanach a scriosadh. Díshuiteáil PDFCreator más mian leat gach clóire gaolmhar a bhaint.
hu: Az utolsó nyomtató nem törölhető. Távolítsa el a PDFCreator alkalmazást, hogy valóban eltávolíthassa az összes kapcsolód nyomtatót.
it: Non è possibile eliminare l'ultima stampante. Se vuoi veramente rimuovere tutte le stampanti correlate disinstalla PDFCreator.
ja: 最後のプリンターを削除することはできません。本当にすべての関連プリンターを削除したい場合、PDFCreatorをアンインストールしてください。
ka: თქვენ არ შეგიძლიათ წაშალოთ ბოლო პრინტერი. წაშალეთ PDFCreator, თუ ნამდვილად გსურთ წაშალოთ ყველა მასთან დაკავშირებული პრინტერი.
lt: Negalite panaikinti paskutinio spausdintuvo. Pašalinkite „PDFCreator“ jei tikrai norite pašalinti visus susijusius spausdintuvus.
nl: Je kunt de laatst beschikbare printer niet wissen. De-installeer PDFCreator als je per se alle printers wilt verwijderen.
pl: Nie możesz usunąć ostatniej drukarki. Odinstaluj PDFCreator jeśli naprawdę chcesz usunąć wszystkie powiązane drukarki.
pt_br: Você não pode excluir a última impressora. Desinstale o PDFCreator se você quiser mesmo remover todas as impressoras relacionadas.
ro: Nu puteți șterge ultima imprimantă. Dezinstalați PDFCreator dacă doriți să eliminați toate imprimantele.
sl: Zadnjega tiskalnika ni možno izbrisati. Odstranite program PDFCreator, če želite izbrisati vse sorodne tiskalnike.
sq: Nuk mund ta fshini printerin e fundit. Çinstaloni PDFCreator nëse vërtet dëshironi të hiqni të gjithë printerët e lidhur.
sv: Ni får inte ta bort den sista skrivaren. Avinstallera PDFCreator om Ni verkligen vill avlägsna alla dess skrivare.
tr: Son yazıcıyı silemezsiniz. İlgili tüm yazıcıları gerçekten kaldırmak istiyorsanız PDFCreator'ı kaldırın.

source: Delete Printer
ca: Suprimeix la impressora
cs: Smaž tiskárnu
da: Slet printer
de: Drucker löschen
el: Διαγραφή Εκτυπωτή
es: Eliminar Impresora
fi: Poista tulostin
fr: Supprimer l'imprimante
ga: Scrios clóire
hu: Nyomtató törlése
it: Rimuovi Stampante
ja: プリンターを削除する
ka: პრინტერის წაშლა
lt: Pašalinti spausdintuvą
nl: Verwijder printer
pl: Usuń drukarkę
pt_br: Excluir Impressora
ro: Ștergeți o imprimantă
sl: Izbriši tiskalnik
sq: Fshi printerin
sv: Ta bort Skrivare
tr: Yazıcıyı Sil

source: Please enter printer name:
ca: Escriviu el nom de la impressora:
cs: Vlož název tiskárny:
da: Angiv printernavn:
de: Bitte den Druckernamen eingeben:
el: Παρακαλώ εισάγετε το όνομα του εκτυπωτή:
es: Por favor escriba el nombre de la impresora:
fi: Tulostimen nimi:
fr: Veuillez entrer le nom de l'imprimante :
ga: Cuir isteach ainm an chlóire:
hu: Kérjük, adja meg a nyomtató nevét:
it: Inserisci il nome della stampante:
ja: プリンター名を入力してください：
ka: შეიყვანეთ პრინტერის სახელი:
lt: Nurodykite spausdintuvo pavadinimą:
nl: Voer de printernaam in:
pl: Wpisz nazwę drukarki:
pt_br: Por favor, insira o nome da impressora:
ro: Introduceți numele imprimantei:
sl: Vnesite ime tiskalnika:
sq: Ju lutemi shkruani emrin e printerit:
sv: Skriv in skrivarens namn:
tr: Lütfen yazıcı adını girin:

source: A printer with the name '{0}' is already installed on your system. Please enter a new printer name:
bg: Принтер с име '{0}' вече е инсталиран на вашата система. Моля въведете ново име на принтера:
ca: Ja existeix una impressora amb el nom «{0}» instal·lada en el sistema. Escriviu un altre nom per a la impressora:
cs: Tiskárna s názvem '{0}' již je v systému nainstalována. Zadejte nový název tiskárny:
da: En printer med navnet '{0}' findes allerede. Angiv et nyt printernavn:
de: Ein Drucker mit dem Namen '{0}' ist auf Ihrem System bereits installiert. Bitte geben Sie einen neuen Druckernamen an:
el: Ένας εκτυπωτής με το όνομα '{0}' είναι ήδη εγκατεστημένος στο σύστημά σας. Παρακαλώ εισάγετε ένα νέο όνομα εκτυπωτή:
es: Ya existe una impresora con el nombre '{0}' instalada en el sistema. Por favor escriba otro nombre para la impresora:
fi: Tietokoneeseen on jo asennettu '{0}' -niminen tulostin. Anna tulostimelle toinen nimi:
fr: Une imprimante nommée '{0}' est déjà installée sur votre système. Veuillez entrer un nouveau nom d'imprimante :
ga: Tá clóire leis an ainm '{0}' suiteáilte ar do chóras cheana féin. Cuir isteach ainm nua don chlóire:
hu: Egy nyomtató '{0}' néven már telepítve van a rendszerben. Kérjük, adjon meg egy új nyomtató nevet:
it: Una stampante chiamata '{0}' è già installata nel sistema. Inserisci un nuovo nome della stampante:
ja: お使いのシステムには、「{0}」という名前のプリンターがすでにインストールされています。新しいプリンター名を入力してください。
ka: თქვენს სისტემაში უკვე არსებობს პრინტერი სახელწოდებით „{0}“. შეიყვანეთ პრინტერის ახალი სახელი:
lt: Spausdintuvas '{0}' pavadinimu jau yra įdiegtas jūsų sistemoje. Prašome spausdintuvui parinkti naują pavadinimą:
nl: Er is al een printer genaamd ‘{0}’ op je systeem. Kies een andere naam:
pl: Drukarka o nazwie '{0}' jest już zainstalowana w systemie. Podaj nową nazwę drukarki:
pt_br: Já existe uma impressora chamada '{0}' instalada em seu sistema. Por favor, escolha outro nome:
ro: O imprimantă cu numele '{0}' este deja instalată în sistem. Introduceți un alt nume de imprimantă:
sl: Tiskalnik z imenom '{0}' je že nameščen. Vnesite drugo ime tiskalnika:
sq: Një printer me emrin '{0}' është instaluar tashmë në sistemin tuaj. Ju lutemi shkruani një emër të ri printer:
sv: En skrivare som heter '{0}' är redan installerad på Ert system. Ange ett nytt skrivarnamn:
tr: '{0}' adlı bir yazıcı sisteminizde zaten kurulu. Lütfen yeni bir yazıcı adı girin:
