Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: High (256 Bit AES)
bg: Висока (256-битова AES)
ca: Alt (AES 256 bits)
cs: Vysoké (256 bitů AES)
da: Høj (256-bit AES)
de: Hoch (256 Bit AES)
el: Υψηλή (AES 256 Bit)
es: Alto (AES de 256 bits)
fi: Korkea (256 Bit AES)
fr: Haute (AES 256-bits)
ga: Ard (256 mBeart AES)
hu: Magas (AES 256 bit)
it: Elevata (256 bit AES)
ja: 高（256ビットAES）
ka: მაღალი (256 ბიტიანი AES)
lt: Aukštas šifravimo lygis (256 bitų AES)
nl: Hoog (256 bit AES)
pl: Wysoka (256-bit AES)
pt_br: Alta (256 Bits AES)
ro: Înalt (AES 256 bit)
sl: Visoka (256 Bit AES)
sq: E larte (256 Bit AES)
sv: Hög (256 Bit AES)
tr: Yüksek (256 Bit AES)

source: Allow the user
bg: Позволи потребителя
ca: Permet a l'usuari
cs: Povolit uživateli
da: Tillad brugeren
de: Dem Nutzer erlauben
el: Επιτρέψτε στο χρήστη
es: ok
fi: Käyttäjälle sallittua
fr: Autoriser l'utilisateur
ga: Ceadaigh don úsáideoir
hu: Felhasználó engedélyezése
it: Consenti all'utente
ja: ユーザーに許可する
ka: მომხმარებლისთვის უფლების მიცემა
lt: Leisti naudotojui
nl: De gebruiker toestaan
pl: Pozwól użytkownikowi
pt_br: Permitir o usuário
ro: Autorizați utilizatorul
sl: Uporabniku dovoli
sq: Lejo përdoruesin
sv: Tillåt användaren
tr: Kullanıcıya izin ver

source: to copy content from the document
bg: да копира съдържание от документа
ca: copiar el contingut del document
cs: kopírovat obsah z dokumentu
da: at kopiere indhold fra dokumentet
de: Inhalt aus dem Dokument zu kopieren
el: για αντιγραφή περιεχομένου από το έγγραφο
es: copiar contenido del documento
fi: asiakirjan sisällön kopiointi
fr: pour copier le contenu du document
ga: inneachar a mhacasamhlú ón gcáipéis
hu: dokumentum tartalom másolásához
it: di copiare contenuti dal documento
ja: ドキュメントからコンテンツをコピーする
ka: დოკუმენტის შემცველობის კოპირებისთვის
lt: kopijuoti dokumento turinį
nl: inhoud uit het document kopiëren
pl: do kopiowania zawartości dokumentu
pt_br: copiar o conteúdo do documento
ro: pentru a copia conținutul documentului
sl: kopiranje vsebine
sq: te kopjoje permbajtje nga dokumenti
sv: att kopiera innehåll från dokumentet
tr: belgedeki içeriği kopyalamak için

source: to print the document
bg: да печата документ
ca: imprimir el document
cs: vytisknout dokument
da: at udskrive dokumentet
de: das Dokument zu drucken
el: για εκτύπωση εγγράφου
es: imprimir el documento
fi: asiakirjan tulostaminen
fr: pour imprimer le document
ga: an cháipéis a chur i gcló
hu: dokumentum nyomtatásához
it: di stampare il documento
ja: ドキュメントを印刷する
ka: დოკუმენტის დასაბეჭდად
lt: spausdinti dokumentą
nl: document afdrukken
pl: do drukowania dokumentu
pt_br: imprimir o documento
ro: pentru a imprima documentul
sl: tiskanje
sq: te printoje dokumentin
sv: att skriva ut dokumentet
tr: belgeyi yazdırmak için

source: restrict to low quality
bg: ограничи до ниско качество
ca: restringir a una baixa qualitat
cs: omezit na nízkou kvalitu
da: begræns til lav kvalitet
de: auf niedrige Auflösung beschränken
el: περιορισμός χαμηλής ποιότητας
es: restringir a baja calidad
fi: heikkolaatuiseksi rajoitettuna
fr: limiter à une qualité inférieure
ga: srianaigh chuig caighdeán íseal
hu: alacsony felbontás korlátozása
it: di limitare a bassa qualità
ja: 低品質に制限する
ka: დაბალ ხარისხზე შეზღუდვა
lt: apriboti iki žemos kokybės
nl: tot lage resolutie beperken
pl: ogranicz do niskiej jakości
pt_br: restringir para baixa qualidade
ro: Restricționare la o calitate scăzută
sl: samo v slabši kakovosti
sq: kufizuar ne cilesi te ulet
sv: begränsa till låg upplösning
tr: düşük kaliteyle sınırla

source: to use a screen reader
bg: да използва екранен четец
ca: usar un lector de pantalla
cs: použít čtečku obrazovky
da: at bruge skærmlæser
de: Bildschirmleser zu verwenden
el: για χρήση ενος προγράμματος ανάγνωσης οθόνης
es: usar un lector de pantalla
fi: ruudunlukijan käyttö
fr: utiliser un lecteur d'écran
ga: feidhm a bhaint as léitheoir scáileáin
hu: képernyőolvasó használatához
it: di usare un lettore di schermo
ja: スクリーンリーダーを使用する
ka: ეკრანზე საკითხავის გამოსაყენებლად
lt: naudoti ekranų skaitytuvus
nl: schermlezer gebruiken
pl: do używania czytnika ekranu
pt_br: usar um leitor de tela
ro: pentru utilizarea unui cititor de ecran
sl: uporabo bralnika zaslona
sq: per te perdorur nje lexues ekrani
sv: att använda bildskärmsläsare
tr: ekran okuyucu kullanmak için

source: to edit the document
bg: да редактирате документа
ca: editar el document
cs: upravit dokument
da: at redigere dokumentet
de: das Dokument zu bearbeiten
el: για επεξεργασία του εγγράφου
es: editar el documento
fi: asiakirjan muokkaaminen
fr: pour éditer le document
ga: an cháipéis a chur in eagar
hu: dokumentum szerkesztéséhez
it: di modificare il documento
ja: ドキュメントを編集する
ka: დოკუმენტის ჩასასწორებლად
lt: keisti dokumentą
nl: het document bewerken
pl: do edycji dokumentu
pt_br: editar o documento
ro: pentru editarea documentului
sl: urejanje dokumenta
sq: per te edituar dokumentin
sv: att redigera dokumentet
tr: belgeyi düzenlemek için

source: to edit comments
bg: да редактира коментарите
ca: editar-ne els comentaris
cs: upravit komentáře
da: at redigere kommentarer
de: Kommentare zu bearbeiten
el: για επεξεργασία σχολίων
es: editar comentarios
fi: kommentien muokkaaminen
fr: pour éditer les commentaires
ga: eagarthóireacht a dhéanamh ar thráchtanna
hu: kommentek szerkesztéséhez
it: di modificare i commenti
ja: コメントを編集する
ka: ჩაასწოროს კომენტარები
lt: keisti komentarus
nl: opmerkingen redigeren
pl: do edytowania komentarzy
pt_br: editar comentários
ro: pentru editarea comentariilor
sl: komentiranje
sq: te edituar komentet
sv: att redigera kommentarer
tr: yorumları düzenlemek için

source: to fill forms
bg: да запълва форми
ca: emplenar els formularis
cs: vyplnit formuláře
da: at udfylde formularer
de: Formularfelder auszufüllen
el: για συμπλήρωση φορμών
es: completar formularios
fi: lomakekenttien täyttö
fr: pour remplir les formulaires
ga: foirmeacha a líonadh
hu: nyomtatvány kitöltéséhez
it: di compilare i moduli
ja: フォームに記入する
ka: შეავსოს ფორმები
lt: pildyti formas
nl: formulieren invullen
pl: do wypełniania formularzy
pt_br: preencher formulários
ro: pentru completarea formularelor
sl: izpolnjevanje obrazcev
sq: per te mbushur format
sv: att fylla i formulärfält
tr: formları doldurmak için

source: to edit the assembly
bg: за редактиране на сглобката
ca: editar-ne l'assemblat
cs: upravit sestavení
da: at redigere samlingen
de: die Anordnung zu ändern
el: για επεξεργασία της διάταξης
es: editar el ensamblado
fi: koonnin muokkaaminen
fr: pour éditer l'assemblage
ga: eagarthóireacht a dhéanamh ar an díolaim
hu: elrendezés szerkesztéséhez
it: di modificare la struttura
ja: アセンブリを編集する
ka: ანაწყობის ჩასწორება
lt: keisti surinkimo parametrus
nl: de samenstelling aanpassen
pl: do edytowania załączników
pt_br: editar a montagem
ro: pentru editarea ansamblului
sl: sestavo dokumenta
sq: për të edituar montimin
sv: att ändra sammansättningen
tr: derlemeyi düzenlemek için

source: Password
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
ga: Focal faire
hu: Jelszó
ja: パスワード
ka: პაროლი
lt: Slaptažodis
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro: Parolă
sl: Geslo
sq: Fjalëkalim
sv: Lösenord
tr: Parola

source: Encryption
bg: Криптиране
ca: Xifrat
cs: Šifrování
da: Kryptering
de: Verschlüsselung
el: Κρυπτογράφηση
es: Criptografía
fi: Salaus
fr: Chiffrement
ga: Criptiú
hu: Titkosítás
it: Crittografia
ja: 暗号化
ka: დაშიფრვა
lt: Šifravimas
nl: Versleuteling
pl: Szyfrowanie
pt_br: Criptografia
ro: Criptare
sl: Šifriranje
sq: Enkriptim
sv: Kryptering
tr: Şifreleme

source: Secures PDFs with a password and selects which authorizations the user receives. Signature and Encryption are always processed last.
bg: Защитете PDF файловете с парола и изберете кои разрешения да получи потребителят. Подписът и криптирането винаги се обработват последни.
ca: Protegeix els fitxers PDF mitjançant una contrasenya i atorga el tipus d'autorització assignable a l'usuari. La signatura i el xifrat es processen sempre a l'últim pas.
cs: Zabezpečuje soubory PDF heslem a vybírá, která oprávnění obdrží uživatel. Podpis a šifrování jsou vždy zpracovány jako poslední.
da: Beskytter PDF-filer med en adgangskode og bestemmer, hvilke tilladelser brugeren får. Underskrift og kryptering sker altid til sidst.
de: Sichert PDF-Dokumente mit einem Passwort und wählt, welche Zugriffsrechte der Nutzer erhält. Signieren und Verschlüsseln werden immer zuletzt angewendet.
el: Εξασφαλίζει τα αρχεία PDF με κωδικό πρόσβασης και επιλέγει ποιες εξουσιοδοτήσεις λαμβάνει ο χρήστης. Η υπογραφή και η κρυπτογράφηση εκτελούνται πάντοτε τελευταία.
es: Asegura los PDF con una clave y selecciona los permisos que recibe el usuario. La firma y el cifrado se procesan al final.
fi: Suojaa PDF-tiedostot salasanalla ja valitse, mitkä valtuutukset käyttäjä saa. Allekirjoitus ja salaus käsitellään aina viimeisenä.
fr: Sécurisez votre fichier avec un mot de passe et sélectionnez les autorisations que l'utilisateur reçoit.
ga: Daingníonn sé PDFanna le focal faire agus roghnaíonn sé cé acu na húdaruithe a fhaigheann an t-úsáideoir. Déantar an Síniú agus an Criptiú ar deireadh i gcónaí.
hu: PDF fájlok megvédése jelszóval és annak kiválasztása, hogy milyen jogosultságok kapjon a felhasználó. Az aláírás és titkosítás mindig utoljára kerül feldolgozásra.
it: Protegge i PDF con una password e seleziona le autorizzazioni che l'utente riceve. La firma e la crittografia sono sempre elaborate per ultime.
ja: PDFをパスワードで保護し、ユーザーが受ける認証を選択します。署名と暗号化は必ず最後の処理となります。
ka: იცავს PDF-ებს პაროლით და მისი მიხედვით ირჩევს რომელ ავტორიზაციას მიიღებს მომხმარებელი. ხელმოწერა და დაშიფვრა ყოველთვის ბოლოს მუშავდება.
lt: Apsaugokite PDF failus slaptažodžiu ir pasirinkite, kokius įgaliojimus naudotojas gaus. Parašas ir šifravimas visada apdorojami paskutiniai.
nl: Beveiligt PDF's met een wachtwoord en stelt toegangsrechten in. Ondertekening en versleuteling gebeurt altijd als laatste.
pl: Zabezpiecza pliki PDF hasłem i wybiera, które autoryzacje otrzymuje użytkownik. Podpis i szyfrowanie są zawsze przetwarzane na końcu.
pt_br: Protege PDFs com uma senha e seleciona quais autorizações o usuário recebe. A assinatura e a criptografia são sempre processadas por último.
ro: Securizați PDF-urile cu o parolă și selectați ce autorizații primește utilizatorul. Semnarea și criptarea sunt întotdeauna procesate ultima dată.
sl: PDF zaščiti z geslom in določi, katera pooblastila prejme uporabnik. Podpisovanje in šifriranje se vedno izvede nazadnje.
sq: Siguron PDF-të me një fjalëkalim dhe zgjedh kë autorizim përdoruesi të marrë. Nënshkrimi dhe enkriptimi procesohen gjithmonë të fundit.
sv: Säkra PDFerna med ett lösenord och välj vilka behörigheter som tilldelas användaren. Signatur och kryptering utförs alltid sist.
tr: PDF'leri bir parolayla korur ve kullanıcının hangi yetkileri alacağını seçer. İmza ve Şifreleme her zaman en son işlenir.

source: Owner password (for editing):
bg: Парола на собственика (за редактиране):
ca: Contrasenya de propietari (per l'edició):
cs: Vlastníkovo heslo (pro editaci):
da: Adgangskode for at ændre:
de: Eigentümerpasswort (zum Bearbeiten):
el: Κωδικός πρόσβασης Ιδιοκτήτη (για επεξεργασία):
es: Contraseña de propietario (para edición):
fi: Muokkaussalasana:
fr: Mot de passe Propriétaire (pour l'édition) :
ga: Focal faire an tsealbhóra (d'eagarthóireacht):
hu: Tulajdonosi jelszó (szerkesztéshez):
it: Password proprietario (per modifiche):
ja: オーナーパスワード（編集のため）：
ka: მფლობელის პაროლი (ჩასასწორებლად):
lt: Sąvininko slaptažodis (redagavimui):
nl: Eigenaarswachtwoord (om te bewerken):
pl: Hasło właściciela (do edycji):
pt_br: Senha do proprietário (para edição):
ro: Parolă proprietar (pentru editare):
sl: Lastniško geslo (za urejanje):
sq: Fjalëkalimi i pronarit (për editime):
sv: Ägarlösenord (för redigering):
tr: Sahip şifresi (düzenleme için):

source: Note: An owner password is required to set the user password.
bg: Заб: Нужна е паролата на собственика за да може да зададете парола на потребителя.
ca: Nota: Cal un propietari de contrasenyes per a establir la contrasenya d'usuari.
cs: Poznámka: Pro nastavení uživatelského hesla je vyžadováno heslo vlastníka.
da: Bemærk: Ejeradgangskode kræves for at indstille brugeradgangskoden.
de: Hinweis: Ein Eigentümerpasswort wird benötigt, um ein Benutzerpasswort setzen zu können.
el: Σημείωση: Απαιτείται κωδικός πρόσβασης κατόχου για τον ορισμό του κωδικού πρόσβασης χρήστη.
es: Nota: Se requiere una contraseña de propietario para definir contraseñas de usuario.
fi: Huom! Käyttäjäsalasanan määrittäminen vaatii muokkaussalasanan.
fr: Note : Un mot de passe de propriétaire est requis pour définir le mot de passe de l'utilisateur.
hu: Megjegyzés: a felhasználói jelszó beállításához tulajdonosi jelszó szükséges.
it: Nota: per impostare la password utente è necessaria una password del proprietario.
ka: შენიშვნა: მომხმარებლის პაროლის დასაყენებლად საჭიროა მფლობელის პაროლი.
lt: Pastaba: Norint nustatyti naudotojo slaptažodį, reikia turėti savininko slaptažodį.
nl: NB: eigenaarswachtwoord vereist om gebruikerswachtwoorden in te stellen.
pl: Uwaga: Do ustawiania haseł użytkownika wymagane jest hasło właściciela.
sv: Notera: Det krävs ett ägarlösenord, för att ange ett användarlösenord.
tr: Not: Kullanıcı parolalarını ayarlamak için bir sahip parolası gereklidir.

source: Leave password empty to get a request during the print job (password will not be saved).
bg: Оставете паролата празна, за да получите заявка по време на задачата за печат (паролата няма да бъде запазена).
ca: Deixar la contrasenya buida per obtenir una sol·licitud durant el treball d'impressió (no es desarà la contrasenya).
cs: Zanech heslo nevyplněné, aby se požadavek zobrazil v průběhu tiskové úlohy (heslo tedy nebude uloženo).
da: Tom adgangskode medfører anmodning under udskrivning (adgangskode gemmes ikke).
de: Lassen Sie das Passwort leer, um eine Abfrage während des Druckvorgangs zu erhalten (Passwort wird nicht gespeichert).
el: Αφήστε τον κωδικό πρόσβασης κενό για να λάβετε μια αίτηση κατά τη διάρκεια της εργασίας εκτύπωσης (ο κωδικός πρόσβασης δεν θα αποθηκευτεί).
es: Deje la contraseña en blanco para que se le solicite una durante la impresión (la contraseña no será guardada).
fi: Jätä salasana tyhjäksi, niin se kysytään tulostustyön edetessä (sitä ei tallenneta).
fr: Laisser le mot de passe vide pour obtenir une demande pendant l'impression (le mot de passe ne sera pas sauvegardé).
ga: Fág an focal faire folamh chun iarratas a fháil le linn an chlóbhuailte (ní chuirfear an focal faire i dtaisce).
hu: Hagyja üresen a jelszót, hogy kérést kapjon a nyomtatási feladat során (a jelszó nem kerül mentésre).
it: Lascia la password vuota per visualizzare una richiesta durante il processo di stampa (la password non sarà salvata).
ja: パスワードを空のままにしておくと、パスワードは保存されないのでプリントジョブ中にリクエストを受けることになります。
ka: დატოვეთ პაროლი ცარიელი, რომ მიიღოთ მოთხოვნა ბეჭდვის დროს (პაროლი არ შეინახება).
lt: Palikite slaptažodį tuščią, jei norite gauti užklausą spausdinimo užduoties vykdymo metu (slaptažodis nebus išsaugotas).
nl: Laat het wachtwoord leeg om deze bij het afdrukken te laten opvragen (dit wordt dan niet opgeslagen).
pl: Pozostaw puste hasło, aby uzyskać żądanie hasła podczas drukowania (hasło nie zostanie zapisane).
pt_br: Deixar a senha vazia para obter uma solicitação durante a tarefa de impressão (a senha não será salva).
ro: Lăsați parola goală pentru a obține o solicitare în timpul operației de imprimare (parola nu va fi salvată).
sl: Če gesla ne želite shraniti, polje pustite prazno. O njem boste povprašani pred vsako izdelavo PDF dokumenta.
sq: Lereni fjalekalimin bosh per te marre nje kerkese gjate printimit (fjalekalimi nuk do te ruhet).
sv: Utelämna lösenordet för att få en förfrågan under utskriftsförloppet (lösenord kommer inte att lagras).
tr: Yazdırma işi sırasında bir istek almak için parolayı boş bırakın (parola kaydedilmez).

source: Skip
bg: Пропусни
ca: Omet
cs: Přeskočit
da: Undlad
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
ga: Léim thar seo
hu: Kihagyás
it: Ignora
ja: インストールしない
ka: გამოტოვება
lt: Praleisti
nl: Overslaan
pl: Pomiń
pt_br: Pular
ro: Ignoră
sl: Preskoči
sq: Kapërce
sv: Hoppa över
tr: Atla

source: Encryption passwords
de: Verschlüsselungspasswörter
es: Contraseña de cifrado
fi: Salauksen salasanat
lt: Šifravimo slaptažodžiai
nl: Versleutelingswachtwoorden
pl: Szyfrowanie haseł
sv: Lösenord för kryptering

source: User password (for opening):
bg: Потребителска парола (за отваряне):
ca: Contrasenya d'usuari (per l'apertura):
cs: Uživatelovo heslo (k otevření):
da: Adgangskode for at åbne:
de: Benutzerpasswort (zum Öffnen):
el: Κωδικός πρόσβασης χρήστη (για το άνοιγμα):
es: Contraseña de usuario (para apertura):
fi: Lukusalasana:
fr: Mot de passe Utilisateur (pour la lecture) :
ga: Focal faire an úsáideora (chun é a oscailt):
hu: Tulajdonosi jelszó (megnyitáshoz):
it: Password utente (per l'apertura):
ja: ユーザーパスワード（開くため）：
ka: მომხმარებლის პაროლი (გასახსნელად):
lt: Naudotojo slaptažodis (atvėrimui):
nl: Gebruikerswachtwoord (om te openen):
pl: Hasło użytkownika (do otwierania):
pt_br: Senha do usuário (para abrir):
ro: Parolă utilizator (pentru deschidere):
sl: Uporabniško geslo (za odpiranje):
sq: Fjalëkalimi i përdoruesit (për hapje):
sv: Användarlösenord (för att öppna):
tr: Kullanıcı parolası (açılış için):

source: Password strength:
bg: Сила на паролата:
ca: Robustesa de la contrasenya:
cs: Bezpečnost hesla:
da: Adgangskode:
de: Passwortstärke:
el: Kωδικός πρόσβασης:
es: Seguridad de la contraseña:
fi: Salasanan vahvuus:
fr: Fiabilité du mot de passe :
ga: Neart an fhocail faire:
hu: Jelszó erősség:
it: Complessità password:
ja: パスワードの強度：
ka: პაროლის სიძლიერე:
lt: Slaptažodžio stiprumas:
nl: Wachtwoord-sterkte:
pl: Siła hasła:
pt_br: Força da senha:
ro: Rezistență parolă:
sl: Kakovost gesla:
sq: Fortësia e fjalëkalimit:
sv: Lösenordsstyrka:
tr: Parola gücü:

source: Cover
bg: Корица
ca: Coberta
cs: Obal
da: Forside
de: Deckblatt
el: Κάλυψη
es: Portada
fi: Kansi
fr: Couverture
ga: Clúdach
hu: Fedőlap
it: Copertina
ja: 表紙
ka: ყდა
lt: Viršelį
nl: Omslag
pl: Okładka
pt_br: Capa
ro: Pagină de gardă
sl: Naslovnica
sv: Omslag
tr: Kapak

source: Inserts one or more pages at the beginning of the document.
bg: Вмъква една или повече страници в началото на документа.
ca: Insereix una o més pàgines a l'inici del document.
cs: Vloží jednu nebo více stránek na začátek dokumentu.
da: Indsætter en eller flere sider først i dokumentet.
de: Fügt eine oder mehrere Seiten am Anfang des Dokumentes hinzu.
el: Εισάγει μία ή περισσότερες σελίδες στην αρχή του εγγράφου.
es: Inserta una o más páginas al principio del documento.
fi: Lisää yksi tai useampi sivu asiakirjan alkuun.
fr: Insérer une ou plusieurs pages au début du document.
ga: Cuireann sé leathanach amháin nó níos mó isteach ag tús na cáipéise.
hu: Egy vagy több oldal beszúrása a dokumentum elejére.
it: Inserisce una o più pagine all'inizio del documento.
ja: ドキュメントの先頭に1つまたは複数のページを挿入します。
ka: დოკუმენტის დასაწყისში ერთი ან მეტი გვერდის ჩამატება.
lt: Prideda vieną ar daugiau puslapių dokumento pradžioje.
nl: Voegt een of meer pagina's toe aan het begin van het document.
pl: Wstawia jedną lub więcej stron na początku dokumentu.
pt_br: Insere uma ou mais páginas no início do documento.
ro: Inserează una sau mai multe pagini la începutul documentului.
sl: Vstavi eno ali več strani na začetku dokumenta.
sq: Fut nje ose me shume faqe ne fillim te dokumentit.
sv: Lägger till en eller flera sidor i början av dokumentet.
tr: Belgenin başına bir veya daha fazla sayfa ekler.

source: Add cover
bg: Добави корица
ca: Afegeix una coberta
cs: Přidej obal
da: Tilføj forside
de: Deckblatt hinzufügen
el: Προσθήκη κάλυψης
es: Agregar cubierta
fi: Lisää kansi
fr: Ajouter une couverture
ga: Cuir clúdach leis
hu: Fedőlap hozzáadása
it: Aggiungi copertina
ja: 表紙を追加する
ka: ყდის დამატება
lt: Pridėti viršelį
nl: Voeg voorblad toe
pl: Dodaj okładkę
pt_br: Adicionar capa
ro: Adăugați o pagină de gardă
sl: Dodaj naslovnico
sq: Shto cover
sv: Lägg till försättsblad
tr: Kapak ekle

source: Select cover file
bg: Изберете файл за корица
ca: Seleccioneu un fitxer de coberta
cs: Vyber soubor s obalem
da: Vælg fil til forside
de: Wähle Deckblattdatei
el: Επιλογή κάλυψης αρχείου
es: Seleccione un archivo de portada
fi: Valitse kansitiedosto
fr: Sélectionner le fichier de couverture
ga: Roghnaigh comhad clúdaigh
hu: Előlap fájl kiválasztása
it: Seleziona file copertina
ja: 表紙用のファイルを選択する
ka: აირჩიეთ ყდის ფაილი
lt: Nurodykite viršelio failą
nl: Kies voorblad
pl: Wybierz plik okładki
pt_br: Selecionar arquivo da capa
ro: Selectați pagina de gardă
sl: Izberi datoteko z naslovnico
sq: Zgjidh skedarin për cover
sv: Välj försättsbladfil
tr: Kapak dosyası seçin

source: Cover files (PDF):
bg: Файлове на корицата (PDF):
ca: Fitxers de coberta (PDF):
cs: Soubory s obalem (PDF):
da: Forsidefiler (PDF):
de: Deckblatt-Dateien (PDF):
el: Αρχεία εξωφύλλου (PDF):
es: Archivos de portada (PDF):
fi: Kansitiedostot (PDF):
fr: Fichiers de couverture (PDF) :
ga: Comhaid chlúdaigh (PDF):
hu: Fedőlap fájlok (PDF) :
it: File copertina (PDF):
ja: 表紙ファイル（PDF）：
ka: ყდის ფაილები (PDF):
lt: Viršelio failai (PDF):
nl: Voorbladen (PDF):
pl: Pliki okładki (PDF):
pt_br: Arquivos de capa (PDF):
sl: Datoteke z naslovnico (PDF):
sq: Skedaret cover (PDF):
sv: Försättsbladfiler (PDF):
tr: Kapak dosyaları (PDF):
