Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: In order to test the connection the password needs to be set temporarily
bg: За да тествате връзката, е необходимо временно да зададете паролата
ca: Per a provar la connexió, cal definir la contrasenya temporalment
cs: K provedení testu spojení je třeba dočasně nastavit heslo
da: For at teste forbindelsen skal adgangskoden benyttes midlertidigt
de: Um die Verbindung zu testen, muss das Passwort temporär eingegeben werden
el: Για να ελεγχθεί η σύνδεση, ο κωδικός πρόσβασης πρέπει να ρυθμιστεί προσωρινά
es: Para comprobar la conexión se debe configurar temporalmente la contraseña
fi: Yhteyden testaamiseksi on tilapäisesti asetettava salasana
fr: Afin de tester la connexion, le mot de passe doit être défini temporairement
ga: Chun gur féidir an ceangal a thástáil ní mór an focal faire a shocrú go sealadach
hu: A kapcsolat teszteléséhez ideiglenesen be kell állítani a jelszót
it: Per testare la connessione è necessario impostare temporaneamente la password
ka: კავშირის შესამოწმებლად საჭიროა დროებით პაროლი დააყენოთ
lt: Norint išbandyti ryšį, reikia laikinai nustatyti slaptažodį
nl: Om de verbinding te testen, is tijdelijk het wachtwoord nodig
pl: W celu przetestowania połączenia należy tymczasowo ustawić hasło
pt_br: Para testar a conexão, a senha precisa ser definida temporariamente
sl: Za preizkus povezave je potrebno začasno nastaviti geslo
sq: Per te testuar lidhjen fjalekalimi duhet te vendoset perkohesisht
sv: För att testa förbindelsen måste lösenordet anges temporärt
tr: Bağlantıyı test etmek için şifrenin geçici olarak ayarlanması gerekir

source: Key file requires passphrase
bg: Файлът с ключове изисква парола
ca: El fitxer de claus requereix una frase secreta
cs: KEY soubor vyžaduje heslo
da: Nøglefil kræver adgangsfrase
de: Schlüsseldatei benötigt Passphrase
el: Το αρχείο κλειδιού απαιτεί φράση πρόσβασης
es: El archivo clave requiere una frase clave
fi: Avaintiedosto vaatii tunnuslauseen
fr: Le fichier de clé nécessite une phrase secrète
ga: Tá focal faire de dhíth ar an gcomhad eochrach
hu: A kulcsfájl jelszót igényel
it: Il file chiave richiede la passphrase
ja: キーファイルにはパスフレーズが必要です
ka: გასაღების ფაილისთვის საჭიროა პაროლი
lt: Rakto failui reikalinga slaptafrazė
nl: Sleutelbestand vraagt om wachtwoord
pl: Plik klucza wymaga hasła
pt_br: O arquivo de chave exige senha
ro: Fișierul cheie necesită parolă
sl: Datoteka s ključem zahteva geslo
sq: Skedari kryesor kërkon një fjalëkalim
sv: Nyckelfil erfordrar lösenfras
tr: Anahtar dosyası parola gerektiriyor

source: Request permissions
de: Berechtigungen anfordern
fi: Pyydä käyttöluvat
lt: Prašyti leidimų
nl: Toestemmingen vragen
pl: Poproś o uprawnienia
sv: Begär godkännanden

source: Server:
bg: Сървър:
ca: Servidor:
el: Διακομιστής:
es: Servidor:
fi: Palvelin:
fr: Serveur :
ga: Freastalaí:
hu: Szerver:
ja: サーバー：
ka: სერვერი:
lt: Serveris:
pl: Serwer:
pt_br: Servidor:
sl: Strežnik:
sq: Serveri:
tr: Sunucu:

source: User name:
de: Benutzername:
es: Nombre de usuario:
fi: Käyttäjätunnus:
lt: Naudotojo vardas:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
sv: Användarnamn:

source: Add account
bg: Добави акаунт
ca: Afegeix un compte
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
el: Προσθήκη Λογαριασμού
es: Agregar cuenta
fi: Lisää tili
fr: Ajouter un compte
ga: Cuir cuntas leis
hu: Fiók hozzáadása
it: Aggiungi account
ja: アカウントを追加する
ka: ანგარიშის დამატება
lt: Pridėti paskyrą
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar conta
sl: Dodaj račun
sq: Shto llogari
sv: Lägg till konto
tr: Hesap ekle

source: Are you sure you want to delete this account?
bg: Сигурни ли сте че искате да изтриете този акаунт?
ca: Segur que voleu suprimir aquest compte?
cs: Opravdu chcete tento účet smazat?
da: Skal denne konto slettes?
de: Sind Sie sicher, dass Sie dieses Konto löschen möchten?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτόν το λογαριασμό?
es: ¿Está seguro de que desea eliminar esta cuenta?
fi: Poistetaanko tili?
fr: Êtes-vous sûr de vouloir supprimer ce compte ?
ga: An bhfuil tú cinnte gur mian leat an cuntas seo a scriosadh?
hu: Biztosan törli ezt a fiókot?
it: Sei sicuro di voler cancellare questo account?
ja: このアカウントを本当に削除しますか？
ka: დარწმუნებული ბრძანდებით, რომ ამ ანგარიშის წაშლა გნებავთ?
lt: Ar tikrai norite ištrinti šią paskyrą?
nl: Weet je zeker dat je dit account wilt verwijderen?
pl: Czy na pewno chcesz usunąć to konto?
pt_br: Você quer mesmo excluir esta conta?
ro: Sunteți sigur că doriți să ștergeți acest cont?
sl: Ali res želite izbrisati ta račun?
sq: Jeni te sigurte qe deshironi te fshini kete llogari?
sv: Är Ni säker på, att Ni vill radera detta konto?
tr: Bu hesabı silmek istediğinizden emin misiniz?

source: The account is used in the following profile:
bg: Акаунтът се използва в следния профил:
ca: El compte s'usa en el perfil següent:
cs: Účet se používá v následujícím profilu:
da: Kontoen anvendes i følgende profil:
de: Dieses Konto wird in folgendem Profil verwendet:
el: Ο λογαριασμός χρησιμοποιείται στο ακόλουθο προφίλ:
es: La cuenta se usa en este perfil:
fi: Tili on käytössä seuraavassa profiilissa:
fr: Le compte est utilisé dans le profil suivant :
ga: Baintear feidhm as an gcuntas sa bheathaisnéisín seo a leanas:
hu: A fiókot a következő profilban használják:
it: L'account è usato nel seguente profilo:
ja: このアカウントは、以下のプロフィールで使用されています：
ka: ანგარიში გამოიყენება შემდეგ პროფილში:
lt: Paskyra naudojama profilyje:
nl: Het account wordt gebruikt in dit profiel:
pl: Konto jest używane w następującym profilu:
pt_br: A conta é usada no seguinte perfil:
ro: Acest cont este utilizat în următorul profil:
sl: Račun se uporablja v naslednjem profilu:
sq: Llogaria është përdorur në profilin e mëposhtëm:
sv: Kontot används i följande profil:
tr: Hesap aşağıdaki profilde kullanılıyor:

source: Timeout in seconds:
bg: Време за прекъсване в секунди:
ca: Temps d'espera en segons:
cs: Časový limit v sekundách:
da: Timeout i sekunder:
de: Timeout in Sekunden:
el: Χρονικό όριο σε δευτερόλεπτα:
es: Tiempo de espera en segundos:
fi: Aikakatkaisu sekunteina:
fr: Délai d'attente en secondes :
ga: Am istigh i soicindí:
hu: Várakozási idő másodpercben:
it: Timeout in secondi:
ja: タイムアウト（秒）：
ka: დაკავშრების დრო წამებში:
lt: Laukimo laikas sekundėmis:
nl: Time-out in seconden:
pl: Koniec czasu w sekundach:
pt_br: Intervalo em segundos:
ro: Timpul de expirare în secunde:
sl: Časovna omejitev v sekundah:
sq: Kohëzgjatja në sekonda:
sv: Timeout i sekunder:
tr: Saniye cinsinden zaman aşımı:

source: Sending mode:
de: Versende Modus:
fi: Lähetystila:
lt: Siuntimo režimas:
nl: Zendmodus:
pl: Tryb wysyłania:
sv: Skicka modus:

source: Protocol:
bg: Протокол:
cs: Protokol:
da: Protokol:
de: Protokoll:
el: Πρωτόκολλο:
es: Protocolo:
fi: Protokolla:
fr: Protocole :
ga: Prótacal:
hu: Protokoll:
it: Protocollo:
ja: プロトコル：
ka: პროტოკოლი:
lt: Protokolas:
pl: Protokół:
pt_br: Protocolo:
sl: Protokol:
sq: Protokolli:
sv: Protokoll:
tr: Protokol:

source: Private key file:
bg: Файл с частен ключ:
ca: Fitxers de clau privada:
cs: Soubor soukromého klíče:
da: Privat nøglefil:
de: Datei mit privatem Schlüssel:
el: Αρχείο ιδιωτικού κλειδιού:
es: Archivo clave privada:
fi: Yksityinen avaintiedosto:
fr: Fichier de clé privée :
ga: Comhad príobháideach eochrach:
hu: Privát kulcs fájl:
it: File chiave privata:
ja: 秘密鍵のファイル：
ka: პირადი გასაღების ფაილი:
lt: Privataus rakto failas:
nl: Privé-sleutelbestand:
pl: Plik klucza prywatnego:
pt_br: Arquivo de chave particular:
ro: Fișier cheie privată:
sl: Datoteka z zasebnim ključem:
sq: Skedari i çelësit privat:
sv: Fil med privat nyckel:
tr: Özel anahtar dosyası:

source: Authentication
bg: Удостоверяване
ca: Autenticació
cs: Ověření
da: Godkendelse
de: Authentifizierung
el: Ελεγχος ταυτότητας (Πιστοποίηση)
es: Autenticación
fi: Tunnistautuminen
fr: Authentification
ga: Fíordheimhniú
hu: Hitelesítés
it: Autenticazione
ja: 認証
ka: ავთენტიკაცია
lt: Autentifikacija
nl: Authenticatie
pl: Uwierzytelnienie
pt_br: Autenticação
ro: Autentificare
sl: Overitev
sq: Authentikimi
sv: Autentisering
tr: Doğrulama

source: User name
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Utilisateur
ga: Ainm úsáideora
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
ka: მომხმარებლის სახელი
lt: Naudotojo vardas
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome do usuário
ro: Nume utilizator
sl: Uporabniško ime
sq: Emri i përdoruesit
sv: Användarnamn
tr: Kullanıcı adı

source: Key file
bg: Файл с ключ
ca: Fitxer de claus
cs: Key soubor
da: Nøglefil
de: Schlüsseldatei
el: Αρχείο κλειδιού
es: Archivo clave
fi: Avaintiedosto
fr: Fichier de clé
ga: Comhad eochrach
hu: Kulcs fájl
it: File chiave
ja: キーファイル
ka: გასაღების ფაილი
lt: Rakto failas
nl: Sleutelbestand
pl: Plik klucza
pt_br: Arquivo de chave
ro: Fișier cheie
sl: Datoteka s ključem
sq: Skedar kyç
sv: Nyckelfil
tr: Anahtar dosyası

source: Select key file
bg: Изберете файл с ключ
ca: Seleccioneu el fitxer de claus
cs: Vyberte KEY soubor
da: Vælg nøglefil
de: Wähle Schlüsseldatei
el: Επιλογή αρχείου κλειδιού
es: Seleccione un archivo de clave
fi: Valitse avaintiedosto
fr: Sélectionner le fichier de clé
ga: Roghnaigh comhad eochrach
hu: Kulcs fájl kiválasztása
it: Seleziona file chiave
ja: キーファイルを保存する
ka: აირჩიეთ გასაღების ფაილი
lt: Nurodykite rakto failą
nl: Kies sleutelbestand
pl: Wybierz plik klucza
pt_br: Selecionar arquivo de chave
ro: Selectați fișierul cheie
sl: Izberi datoteko s ključem
sq: Zgjidh skedarin kyç
sv: Välj nyckelfil
tr: Anahtar dosyasını seçin

source: key files
bg: ключови файлове
ca: Fitxers de claus
cs: KEY soubory
da: nøglefiler
de: Schlüssel Dateien
el: κλειδιά Αρχείων
es: Ficheros clave
fi: avaintiedostot
fr: fichiers de clé
ga: comhaid eochracha
hu: kulcs fájlok
it: file chiave
ja: 主要ファイル
ka: გასაღების ფაილები
lt: raktų failai
nl: sleutelbestanden
pl: pliki klucza
pt_br: Arquivos de chave
ro: fișierele cheie
sl: Datoteke s ključem
sq: skedarët kyc
sv: nyckelfiler
tr: anahtar dosyaları

source: Read and write emails
ca: Llegir i escriure correus electrònics
cs: Číst a psát emaily
da: Læs og skriv emails
de: Lesen und Schreiben von E-Mails
fi: Lue ja kirjoita sähköpostisanomia
fr: Lire et rédiger des courriels
hu: E-mailek olvasása és írása
it: Leggere e scrivere email
ka: დაწერეთ და წაიკითხეთ ელფოსტები
lt: Skaityti ir rašyti el. laiškus
nl: E-mails lezen en schrijven
pl: Czytaj i pisz e-maile
sv: Läs och skriv e-brev
tr: Oku ve eposta yaz

source: Read and write files
ca: Llegir i escriure arxius
cs: Číst a zapisovat soubory
da: Læs og skriv filer
de: Lesen und Schreiben von Dateien
fi: Lue ja kirjoita tiedostoja
fr: Lire et écrire des fichiers
hu: Fájlok olvasása és írása
it: Leggere e scrivere file
ka: ფაილების წაკითხვა და ჩაწერა
lt: Skaityti ir rašyti failus
nl: Bestanden lezen en schrijven
pl: Czytaj i pisz pliki
sv: Läs och skriv filer
tr: Oku ve dosya yaz

source: Send emails
ca: Enviar correus electrònics
cs: Odeslat emaily
de: E-Mails versenden
fi: Lähetä sähköpostia
fr: Envoyer des courriels
hu: E-mailek küldése
it: Invia email
ka: ელფოსტის გაგზავნა
lt: Siųsti el. laiškus
nl: E-mails versturen
pl: Wyślij e-maile
sv: Skicka e-brev
tr: E-posta gönder

source: OWA Permissions
ca: Permisos OWA
cs: OWA oprávnění
da: OWA tilladelser
de: OWA-Berechtigungen
fi: Outlook-verkkotilin käyttöluvat
fr: Autorisations du webmail Outlook
hu: OWA engedélyek
it: Autorizzazioni OWA
ka: OWA-ის წვდომები
lt: OWA leidimai
nl: OWA-toestemmingen
pl: Uprawnienia OWA
sv: OWA-godkännanden
tr: OWA İzinleri

source: Read site infos on SharePoint
bg: Прочетете информацията за сайта в SharePoint
ca: Llegir informacions del lloc a SharePoint
cs: Číst informace o sharepointové stránce
da: Læs site infos på SharePoint
de: Seiteninformationen von SharePoint lesen
fi: Lue sivustoa koskevat tiedot SharePointista
fr: Lire les informations du site sur SharePoint
hu: Webhelyinformációk olvasása a SharePointban
it: Leggi le informazioni del sito su SharePoint
ka: საიტის ინფორმაციის წაკითხვა SharePoint-ზე
lt: Skaityti svetainės informaciją „SharePoint“
nl: Lees de site-info op SharePoint
pl: Przeczytaj informacje witryny na SharePoint
sv: Läs sidinformationer från SharePoint

source: SharePoint Permissions
ca: Permisos de SharePoint
cs: Oprávnění SharePoint
da: SharePoint-tilladelser
de: SharePoint Berechtigungen
fi: SharePointin käyttöoikeudet
fr: Autorisations SharePoint
hu: SharePoint engedélyek
it: Autorizzazioni SharePoint
ka: SharePoint-ის წვდომები
lt: „SharePoint“ leidimai
nl: SharePoint Toestemmingen
pl: Uprawnienia SharePoint
sv: SharePoint rättigheter
tr: SharePoint İzinleri

source: OneDrive Permissions
ca: Permisos de OneDrive
cs: Oprávnění OneDrive
da: OneDrive tilladelser
de: OneDrive-Berechtigungen
fi: OneDrive-käyttöluvat
fr: Autorisations OneDrive
hu: OneDrive engedélyek
it: Autorizzazioni OneDrive
ka: OneDrive-ის წვდომები
lt: „OneDrive“ leidimai
nl: OneDrive-toestemmingen
pl: Uprawnienia OneDrive
sv: OneDrivegodkännanden
tr: OneDrive İzinleri

source: Outlook Web Access
bg: Уеб достъп до Outlook
ca: Accés a Outlook Web
fi: Outlook-verkkokirjautuminen
fr: Accès Web Outlook
hu: Outlook webhozzáférés
it: Accesso Web di Outlook
nl: Outlook Webtoegang
tr: Outlook Web Erişimi

source: Send directly
de: Direkt senden
fi: Lähetä välittömästi
lt: Siųsti tiesiogiai
nl: Meteen verzenden
pl: Wyślij bezpośrednio
sv: Skicka direkt

source: Authenticate with Dropbox
bg: Удостоверяване с Dropbox
ca: Autentica amb Dropbox
cs: Autentizujte pomocí Dropbox
da: Godkend med Dropbox
de: Authentifizieren mit Dropbox
el: Επικύρωση με Dropbox
es: Autenticar con Dropbox
fi: Tunnistaudu Dropbox-tunnuksella
fr: S'authentifier avec Dropbox
ga: Fíordheimhnigh le Dropbox
hu: Hitelesítés Dropbox által
it: Autenticazione con Dropbox
ja: ドロップボックスで認証する
ka: Dropbox-ზე შესვლა
lt: Autentifikuotis su „Dropbox“
nl: Inloggen met Dropbox
pl: Uwierzytelnianie z Dropbox
pt_br: Autenticar com Dropbox
ro: Autentificare cu Dropbox
sl: Preverjanje pristnosti za Dropbox
sq: Authentiko me Dropbox
sv: Autentifera med Dropbox
tr: Dropbox ile kimlik doğrulama

source: Remove Dropbox Account
bg: Премахни Dropbox акаунта
ca: Suprimeix el compte del Dropbox
cs: Odebrat účet Dropbox
da: Fjern Dropbox-konto
de: Dropbox-Konto entfernen
el: Αφαίρεση του Dropbox λογαριασμού
es: Quitar cuenta Dropbox
fi: Poista Dropbox-tili
fr: Supprimer le compte Dropbox
ga: Bain an cuntas Dropbox
hu: Dropbox fiók törlése
it: Rimuovi account Dropbox
ja: ドロップボックス・アカウントを削除する
ka: Dropbox ანგარიშის წაშლა
lt: Pašalinti „Dropbox“ paskyrą
nl: Dropbox-account verwijderen
pl: Usuń konto Dropbox
pt_br: Remover Conta Dropbox
ro: Eliminați contul Dropbox
sl: Odstrani Dropbox račun
sq: Hiq llogarinë Dropbox
sv: Tag bort Dropbox-konto
tr: Dropbox Hesabını Kaldır

source: Uploads the document to Dropbox to save it or to share it with a link.
bg: Качва документа в Dropbox, за да го запази или да го сподели с връзка.
ca: Penja el document al Dropbox per desar-ho o compartir-ho mitjançant un enllaç.
cs: Nahraje dokument do Dropboxu, aby se uložil nebo sdělil s odkazem.
da: Uploader dokumentet til Dropbox for at gemme det eller dele med et link.
de: Lädt das Dokument auf Dropbox hoch, um es zu archivieren oder per Link zu teilen.
el: Αποστέλλει το έγγραφο στο Dropbox για να το αποθηκεύσετε ή για να το μοιραστείτε με μια σύνδεση.
es: Sube el documento a Dropbox para guardarlo o compartirlo con un enlace.
fi: Lähetä asiakirja Dropboxiin tallennettavaksi tai jaettavaksi linkin avulla.
fr: Téléchargez le document sur Dropbox pour l'enregistrer ou le partager via un lien.
ga: Uasluchtaíonn sé an cháipéis go Dropbox chun í a thaisceadh nó chun í a chomhroinnt trí bhíthin nasc.
hu: Dokumentum feltöltése a Dropbox-ba mentéshez vagy megosztáshoz.
it: Carica il documento su Dropbox per salvarlo o condividerlo come link.
ja: ドキュメントをドロップボックスにアップロードし、保存したり、リンクで共有したりすることができます。
ka: ატვირთავს დოკუმენტს Dropbox-ზე მის შესანახად ან ბმულით გასაზიარებლად.
lt: Įkelia dokumentą į „Dropbox“, kad išsaugoti arba bendrinti nuorodą į jį.
nl: Stuurt het document naar Dropbox ter archivering of om het verder te delen.
pl: Przesyła dokument do Dropbox, aby go zapisać lub udostępnić za pomocą linku.
pt_br: Envia o documento para o Dropbox para salvá-lo ou compartilhá-lo com um link.
ro: Încarcă documentul în Dropbox pentru a-l salva sau a-l partaja cu un link.
sl: Dokument prenese na Dropbox, kjer ga shrani ali pa ga deli s povezavo za deljenje.
sq: Ngarko dokumentat në Dropbox për të ruajtur ose për ta shpërndarë me një link.
sv: Laddar upp dokumentet till Dropbox för att spara det eller dela det via en länk.
tr: Belgeyi kaydetmek veya bir bağlantıyla paylaşmak için Dropbox'a yükler.

source: Incorrect response from Dropbox Server. Account could not be created. Please try again.
bg: Некоректен отговор от сървъра на Dropbox. Акаунтът не може да бъде създаден. Моля, опитайте отново.
ca: Resposta no vàlida des del servidor de Dropbox. No es pot crear el compte. Torneu a provar.
cs: Nesprávná odpověď ze serveru Dropbox. Účet nelze vytvořit. Prosím zkuste to znovu.
da: Forkert svar fra Dropbox server. Konto kunne ikke oprettes. Prøv igen.
de: Ungültige Antwort vom Dropbox-Server. Der Account konnte nicht erstellt werden. Bitte versuchen Sie es erneut.
el: Εσφαλμένη απόκριση από το Dropbox Διακομιστή. Ο λογαριασμός δεν μπόρεσε να δημιουργηθεί. Παρακαλώ δοκιμάστε ξανά.
es: Respuesta incorrecta del servidor Dropbox. No se puede crear la cuenta. Por favor intente de nuevo.
fi: Dropbox-palvelimen vastaus ei kelpaa, tiliä ei voitu luoda. Yritä uudelleen.
fr: Réponse incorrecte du serveur Dropbox. Le compte n'a pas pu être créé. Veuillez réessayer.
ga: Freagra mícheart ó fhreastalaí Dropbox. Níorbh fhéidir cuntas a chruthú. Féach arís é.
hu: A Dropbox szerver válasza hibás. A fiókot nem lehetett létrehozni. Próbálja meg újra.
it: Risposta non corretta dal server Dropbox. Impossibile creare l'account. Riprova.
ja: ドロップボックス・サーバーからの応答が正しくありません。アカウントを作成できませんでした。もう一度お試しください。
ka: არასწორი პასუხი Dropbox სერვერისგან. ანგარიშის შექმნა ვერ მოხერხდა. კიდევ სცადეთ.
lt: Netinkamas atsakymas iš „Dropbox“ serverio. Nepavyko sukurti paskyros. Pabandykite dar kartą.
nl: De server van Dropbox geeft een ongeldig antwoord; geen account aangemaakt. Probeer het nogmaals.
pl: Nieprawidłowa odpowiedź z serwera Dropbox. Konto nie mogło zostać utworzone. Spróbuj ponownie.
pt_br: Resposta incorreta do Servidor Dropbox. A conta não pode ser criada. Por favor, tente novamente.
ro: Răspuns incorect de la serverul Dropbox. Contul nu a putut fi creat. Vă rugăm să încercați din nou.
sl: Neustrezen odziv Dropbox strežnika. Računa ni bilo mogoče ustvariti. Poskusite znova.
sq: Pergjigje e pasakte nga serveri Dropbox. Llogaria nuk mund te krijohet. Ju lutem provoni perseri.
sv: Ogiltigt svar från Dropbox-servern. Kontot kunde inte skapas. Var vänlig försök igen.
tr: Dropbox Sunucusundan yanlış yanıt. Hesap oluşturulamadı. Lütfen tekrar deneyin.

source: Dropbox account could not be created. Please try again.
bg: Акаунтът в Dropbox не може да бъде създаден. Моля, опитайте отново.
ca: No es pot crear el compte del Dropbox. Torneu a provar.
cs: Účet Dropbox nelze vytvořit. Prosím zkuste to znovu.
da: Dropbox-konto kunne ikke oprettes. Prøv igen.
de: Es konnte kein Dropbox-Konto erstellt werden. Bitte versuchen Sie es erneut.
el: Ο Dropbox λογαριασμός δεν μπόρεσε να δημιουργηθεί. Παρακαλώ δοκιμάστε ξανά.
es: No se puede crear la cuenta Dropbox. Por favor intente nuevamente.
fi: Dropbox-tilin luonti epäonnistui. Yritä uudelleen.
fr: Le compte Dropbox n'a pas pu être créé. Veuillez réessayer.
ga: Níorbh fhéidir cuntas Dropbox a chruthú. Déan arís é.
hu: A Dropbox fiókot nem lehetett létrehozni. Próbálja meg újra.
it: Impossibile creare l'account Dropbox. Riprova.
ja: ドロップボックスのアカウントが作成できませんでした。もう一度お試しください。
ka: Dropbox-ის ანგარიშის შექმნის შეცდომა. ტავიდან სცადეთ.
lt: Nepavyko sukurti „Dropbox“ paskyros. Pabandykite dar kartą.
nl: Geen Dropbox-account aangemaakt; probeer het nogmaals.
pl: Konto Dropbox nie mogło zostać utworzone. Spróbuj ponownie.
pt_br: A conta Dropbox não pode ser criada. Por favor, tente novamente.
ro: Contul Dropbox nu a putut fi creat. Vă rugăm să reîncercați.
sl: Dropbox računa ni bilo mogoče ustvariti. Poskusite znova.
sq: Llogaria Dropbox nuk mund te krijohet. Ju lutem provoni perseri.
sv: Dropbox-konto kunde ej skapas. Var god försök igen.
tr: Dropbox hesabı oluşturulamadı. Lütfen tekrar deneyin.

source: Create a link to share the uploaded files. Anyone with the link can view this file.
bg: Създава връзка за споделяне на качените файлове. Всеки, който разполага с връзката, може да види този файл.
ca: Crea un enllaç per a compartir els fitxers pujats. Qualsevol persona amb l'enllaç pot veure aquest fitxer.
cs: Vytvoř odkaz a sdílej nahrané soubory. Každý, kdo má odkaz, může prohlížet tyto soubory.
da: Opret link til filerne. Alle med linket kan se filen.
de: Einen Link zum Teilen der hochgeladenen Dateien erstellen. Jeder, der den Link erhält, kann die Dateien ansehen.
el: Δημιουργία συνδέσμου για κοινοποιήση των αρχείων που έχετε ανεβάσει. Ο καθένας με το λινκ μπορεί να δεί αυτό το αρχείο.
es: Crear un enlace para compartir los archivos subidos. Cualquiera con este enlace puede ver el archivo.
fi: Luo linkit ladattuihin tiedostoihin niiden jakamiseksi. Jokainen linkin tietävä pystyy lukemaan tiedoston sisällön.
fr: Créez un lien pour partager les fichiers téléchargés. Toute personne ayant ce lien pourra voir ce fichier.
ga: Cruthaigh nasc chun na comhaid uasluchtaithe a chomhroinnt. Féadfaidh aon duine leis an nasc breathnú ar an gcomhad seo.
hu: Hozzon létre egy linket a feltöltött fájlok megosztásához. Bárki, aki a linkkel rendelkezik, megtekintheti ezt a fájlt.
it: Crea un link per condividere i file caricati. Chiunque abbia il link può visualizzare questo file.
ja: アップロードされたファイルを共有するためのリンクを作成します。そのリンクを持っている人は誰でもこのファイルを見ることができます。
ka: ატვირთული ფაილების გასაზიარებელი ბმულის შექმნა. ნებისმიერს, ვისაც ექნება ბმული, შეეძლება ამ ფაილის ნახვა.
lt: Sukurti nuorodą įkeltų failų bendrinimui. Visi, žinantys šią nuorodą, galės peržiūrėti failą.
nl: Maak een link om de bestanden te delen. Eenieder met de link kan de bestanden inzien.
pl: Utwórz łącze do udostępniania przesłanych plików. Każda osoba mająca odnośnik może wyświetlić ten plik.
pt_br: Criar um link para compartilhar arquivos enviados. Qualquer um com o link pode ver este arquivo.
ro: Creați un link pentru a partaja fișierele încărcate. Oricine are linkul poate vizualiza acest fișier.
sl: Ustvarite povezavo do naložene datoteke. Datoteko si lahko ogleda vsak, ki pozna povezavo.
sq: Krijo nje link per te shperndare skedaret e ngarkuar. Cdokush me linkun mund te shikoje kete skedar.
sv: Skapa en länk för att dela de uppladdade filerna. Alla som får länken kan se filerna.
tr: Yüklenen dosyaları paylaşmak için bir bağlantı oluşturun. Bağlantıya sahip olan herkes bu dosyayı görüntüleyebilir.
