Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Launch PDF Architect
bg: Стартирай PDF Architect
ca: Executa el PDF Architect
cs: Spusť PDF Architect
da: Kør PDF Architect
de: PDF Architect starten
el: Έναρξη του PDF Architect
es: Lanzar PDF Architect
fi: Käynnistä 'PDF Architect'
fr: Lancer PDF Architect
ga: Tosaigh PDF Architect
hu: PDF Architect futtatása
it: Avvia PDF Architect
ja: PDF Architectを起動する
ka: PDF Architect-ის გაშვება
lt: Paleisti „PDF Architect“
nl: Start PDF Architect
pl: Wypróbuj PDF Architect
pt_br: Iniciar o PDF Architect
ro: Lansare PDF Architect
sl: Odpri program PDF Architect
sq: Hap PDF Architect
sv: Starta PDF Architect
tr: PDF Architect'i başlatın

source: You already have PDF Architect on your computer
bg: Вече имате PDF Architect на компютъра си
ca: Ja teniu el PDF Architect en l'ordinador
cs: PDF Architect je již nainstalovaný
da: PDF Architect er allerede på computeren
de: PDF Architect ist bereits auf Ihrem Computer installiert
el: Έχετε ήδη εγκατεστήμενο το PDF Architect στον υπολογιστή σας
es: Ya tiene PDF Architect en su equipo
fi: 'PDF Architect' on jo asennettu
fr: PDF Architect est déjà installé sur cet ordinateur
ga: Tá PDF Architect ar do ríomhaire agat cheana féin
hu: PDF Architect már telepítve van ezen a számítógépen
it: Hai già installato PDF Architect nel computer
ja: ご使用のパソコンにはすでにPDF Architectがインストールされています
ka: თქვენ უკვე გაქვთ PDF Architect ამ კომპიუტერზე
lt: Jau turite „PDF Architect“ savo kompiuteryje
nl: PDF Architect is al geïnstalleerd
pl: Masz już PDF Architect na swoim komputerze
pt_br: O PDF Architect já está instalado no seu computador
ro: Aveți deja PDF Arhitect pe calculatorul dumneavoastră
sl: PDF Architect je že nameščen na vašem računalniku
sq: You tashmë keni PDF Architect në kompjuterin tuaj
sv: Du har redan PDF Architect i din dator
tr: Bilgisayarınızda zaten PDF Architect var

source: Our full-featured PDF Editor
bg: Нашият пълнофункционален PDF редактор
ca: El nostre editor PDF complet
cs: Náš plnohodnotný editor PDF
da: En komplet PDF-editor
de: Unser umfangreicher PDF-Editor
el: Ο πλήρως εξοπλισμένος μας επεξεργαστής PDF
es: Nuestro editor PDF completo
fi: Monipuolinen PDF-muokkain
fr: Notre Éditeur PDF complet
ga: An t-eagarthóir PDF lán de ghnéithe seo againne
hu: Teljes funkcionalitású PDF-szerkesztő
it: Il nostro PDF Editor full-optional
ja: 充実した機能を備えたPDF編集ソフト
ka: ჩვენი სრულად აღჭურვილი PDF რედაქტორი
lt: Mūsų visavertis PDF redaktorius
nl: Onze complete PDF Editor
pl: Nasz w pełni funkcjonalny edytor PDF
pt_br: Nosso editor PDF repleto de recursos
ro: Editorul nostru PDF cu funcții complete
sl: Naš vsestranski PDF urejevalnik
sq: PDF Editor me të gjitha veçoritë
sv: Vår omfattande PDF-editor
tr: Tam özellikli PDF Düzenleyicimiz

source: Split files
bg: Разделяне на файлове
ca: Divideix els fitxers
cs: Rozdělit soubory
da: Opdel filer
de: Dateien aufteilen
el: Διαχωρισμός αρχείων
es: Dividir archivos
fi: Jaa tiedostoja osiin
fr: Scinder les fichiers
hu: Fájlok felbontása
it: File divisi
ka: ფაილების დაყოფა
lt: Skaidyti failus
nl: Bestanden opdelen
pl: Podziel pliki
sq: Ndaj skedarët
sv: Dela filer
tr: Dosyaları bölme

source: Other powerful PDF Architect features:
bg: Други мощни функции на PDF Architect:
ca: Altres característiques del PDF Architect:
cs: Jiné výkonné funkce PDF Architect:
da: Andre nyttige PDF Architect funktioner:
de: Weitere mächtige Features von PDF Architect:
el: Άλλα ισχυρά χαρακτηριστικά του PDF Architect:
es: Otras potentes características de PDF Architect:
fi: Muita tehokkaita mahdollisuuksia:
fr: Autres caractéristiques puissantes de PDF Architect :
ga: Gnéithe cumhachta eile i bPDF Architect:
hu: Egyéb nagy teljesítményű PDF Architect funkciók:
it: Altre potenti caratteristiche di PDF Architect:
ja: PDF Architectのその他の強力な機能をご紹介します：
ka: PDF Architect-ის სხვა ძლიერი მხარეები:
lt: Kitos galingos „PDF Architect“ funkcijos:
nl: Overige krachtige functies van PDF Architect:
pl: Inne przydatne funkcje PDF Architect:
pt_br: Outros poderosos recursos do PDF Architect:
ro: Alte caracteristici remarcabile ale PDF Architect:
sl: Ostale zmogljive funkcije:
sq: Të tjera veçori të fuqishme të PDF Architect:
sv: Ytterligare kraftfulla finesser hos PDF Architect:
tr: PDF Architect'in diğer güçlü özellikleri:

source: Edit PDF files
bg: Редактирай PDF файлове
ca: Edita fitxers PDF
cs: Upravit soubory PDF
da: Rediger PDF-filer
de: PDF-Dateien bearbeiten
el: Επεξεργασία αρχείων PDF
es: Editar archivos PDF
fi: Muokkaa PDF-tiedostoja
fr: Modifier les fichiers PDF
ga: Cuir comhaid PDF in eagar
hu: PDF fájlok szerkesztése
it: Modifica file PDF
ja: PDFファイルを編集する
ka: PDF ფაილების ჩასწორება
lt: PDF failų redagavimas
nl: PDF-bestanden bewerken
pl: Edytuj pliki PDF
pt_br: Editar Arquivos PDF
ro: Editare fișiere PDF
sl: Urejanje PDF datotek
sq: Ndrysho skedarët PDF
sv: Redigera PDF-filer
tr: PDF dosyalarını düzenle

source: Convert PDF files
bg: Конвертирай PDF файлове
ca: Converteix fitxers PDF
cs: Převést soubory PDF
da: Konverter PDF-filer
de: PDF-Dateien konvertieren
el: Μετατροπή αρχείων PDF
es: Convertir archivos PDF
fi: Muunna PDF-tiedostoja
fr: Convertir des fichiers PDF
ga: Tiontaigh comhaid PDF
hu: PDF fájlok átalakítása
it: Converti i file PDF
ja: PDFファイルを変換する
ka: PDF ფაილების გადაყვანა
lt: PDF failų konvertavimas
nl: PDF-bestanden converteren
pl: Konwertuj pliki PDF
pt_br: Converter arquivos PDF
ro: Conversie fișiere PDF
sl: Pretvarjanje v druge formate
sq: Konverto skedarët PDF
sv: Konvertera PDF-filer
tr: PDF dosyalarını dönüştür

source: Review and Annotate
bg: Преглед и Добавяне на бележка
ca: Examineu i anoteu
cs: Zkontrolujte a označte poznámku
da: Gennemse og kommenter
de: Überprüfen und Kommentieren
el: Έλεγχος και Σχολιασμός
es: Revisar y Anotar
fi: Katselmoi ja kommentoi
fr: Examiner et Annoter
ga: Athbhreithnigh agus anótáil
hu: Felülvizsgálat és jegyzetelés
it: Rivedi e annotare
ja: レビューして注釈をつける
ka: გადახედვა და ანოტაციები
lt: Peržiūra ir komentarai
nl: Nazien en annoteren
pl: Przegląd i opis
pt_br: Rever e Anotar
ro: Revizuire și adnotare
sl: Pregledovanje in opombe
sq: Rishiko dhe Shëno
sv: Kontrollera och kommentera
tr: Gözden Geçir ve Açıklama Ekle

source: Secure and Protect
bg: Сигурност и защита
ca: Seguretat i protecció
cs: Zabezpečte a chraňte
da: Sikkerhed og beskyttelse
de: Sichern und schützen
el: Ασφάλεια και Προστασία
es: Asegurar y Proteger
fi: Salaa ja suojaa
fr: Sécurisé et protégé
ga: Daingnigh agus Cosain
hu: Biztonságos és védett
it: Sicuro e protetto
ja: 保護し安全を保障する
ka: დაიცავით
lt: Saugumas ir apsauga
nl: Beveiligen en beschermen
pl: Bezpieczeństwo i zabezpieczenia
pt_br: Tornar Seguro e Proteger
ro: Securizare și protejare
sl: Zaščita in podpisovanje
sq: Siguro dhe Ruaj
sv: Säkra och skydda
tr: Güvenli ve Korumalı

source: Insert page elements
bg: Вмъкни елементи на страница
ca: Inseriu elements de pàgina
cs: Vložit prvky stránky
da: Indsæt sideelementer
de: Seitenelemente einfügen
el: Εισαγωγή στοιχείων σελίδας
es: Insertar elementos de la página
fi: Lisää sivuelementtejä
fr: Insérer des éléments de page
ga: Ionsáigh míreanna leathanaigh
hu: Oldalelemek beszúrása
it: Inserisci elementi pagina
ja: ページ要素を挿入する
ka: გვერდის ელემენტების ჩასმა
lt: Puslapio elementų įterpimas
nl: Pagina-onderdelen invoegen
pl: Wstawiaj elementy strony
pt_br: Inserir elementos da página
ro: Inserați elemente laterale pe pagină
sl: Vstavljanje elementov strani
sq: Fut elementët e faqes
sv: Infoga sidelement
tr: Sayfa öğeleri ekle

source: Create custom forms
bg: Създай персонализирани форми
ca: Crea formularis personalitzats
cs: Vytvořte vlastní formuláře
da: Opret formularer
de: Eigene Formulare erstellen
el: Δημιουργία προσαρμοσμένων φορμών
es: Crear formularios personalizados
fi: Luo omia lomakkeita
fr: Créer des formulaires personnalisés
ga: Cruthaigh foirmeacha saincheaptha
hu: Egyéni nyomtatvány létrehozása
it: Crea moduli personalizzati
ja: カスタムフォームを作成する
ka: მორგებული ფორმების შექმნა
lt: Naudotojo formų kūrimas
nl: Eigen formulieren aanmaken
pl: Utwórz niestandardowe formularze
pt_br: Criar formulários personalizados
ro: Creare formulare personalizate
sl: Ustvarjanje obrazcev po meri
sq: Krijo forma të personalizuara
sv: Skapa egna formulär
tr: Özel formlar oluştur

source: Optical character recognition (OCR)
bg: Оптично разпознаване на символи (OCR)
ca: Reconeixement òptic de caràcters (OCR)
cs: Optické rozpoznávání znaků (OCR)
da: Optisk tegngenkendelse (OCR)
de: Texterkennung (OCR)
el: Οπτική αναγνώριση χαρακτήρων (OCR)
es: Reconocimiento óptico de caracteres (OCR)
fi: Suorita tekstintunnistus (OCR)
fr: Reconnaissance optique des caractères (OCR)
ga: Aithint optúil carachtar (OCR)
hu: Optikai karakterek felismerése (OCR)
it: Riconoscimento ottico caratteri (OCR)
ja: 文字認識（OCR）
ka: სიმბოლოების ოპტიკური ამოცნობა (OCR)
lt: Optinis ženklų atpažinimas (OCR)
nl: Tekstherkenning (OCR)
pl: Optyczne rozpoznawanie pisma (OCR)
pt_br: Reconhecimento de caracteres ópticos (OCR)
ro: Recunoașterea optică a caracterelor (OCR)
sl: Optično prepoznavanje znakov (OCR)
sq: Njohja optike e karaktereve (OCR)
sv: Optisk textigenkänning (OCR)
tr: Optik karakter tanıma (OCR)

source: Send for e-signature
bg: Изпрати за електронен подпис
ca: Enviament per a la signatura electrònica
cs: Odeslání e-podpisu
da: Send til e-signering
de: Zur elektronischen Unterschrift verschicken
el: Στείλτε για ηλεκτρονική υπογραφή
es: Enviar para firma electrónica
fi: Lähetä allekirjoitettavaksi
fr: Envoyer pour signature électronique
ga: Seol ar aghaidh é do ríomhshíniú
hu: Küldés e-aláírásra
it: Invia per la firma elettronica
ja: 電子署名のために送信する
ka: ელ-ხელმოწერისთვის გაგზავნა
lt: Siuntimas elektroniniam pasirašymui
nl: Versturen ter elektronische ondertekening
pl: Wysyłanie e-podpisów
pt_br: Enviar por assinatura eletrônica
ro: Trimitere pentru semnătura electronică
sl: Podpisovanje na daljavo
sq: Dërgo për e-signature (firmë elektronike)
sv: Skicka för elektronisk underskrift
tr: E-imza için gönder

source: Account:
ca: Compte:
cs: Účet:
da: Konto:
de: Konto:
es: Cuenta:
fi: Tili:
fr: Comptes :
hu: Fiók:
ka: ანგარიში:
lt: Paskyra:
pl: Konto:
sv: Konto:
tr: Hesap:

source: Manage your credentials for corresponding actions. Added accounts and changes will be available for all profiles.
bg: Управлявайте своите идентификационни данни за съответните действия. Добавените акаунти и промени ще бъдат достъпни за всички профили.
ca: Administreu les teves credencials per a les accions corresponents. Els comptes afegits i les modificacions que dueu a terme, seran accessibles des de tots els perfils.
cs: Spravujte své pověření pro odpovídající akce. Přidané účty a změny budou k dispozici pro všechny profily.
da: Administrer rettigheder for tilhørende handlinger. Tilføjede konti og ændringer gælder for alle profiler.
de: Verwalten Sie ihre Zugangsdaten für die entsprechenden Aktionen. Hinzugefügte Konten und Änderungen werden in allen Profilen zur Verfügung stehen.
el: Διαχειριστείτε τα διαπιστευτήρια για αντίστοιχες δράσεις. Πρόσθεστε λογαριασμούς και οι αλλαγές θα είναι διαθέσιμες για όλα τα προφίλ.
es: Administre sus credenciales para las acciones correspondientes. Las cuentas añadidas y los cambios estarán disponibles para todos los perfiles.
fi: Hallinnoi kirjautumistietoja. Lisätyt tilit ja muutokset on käytettävissä kaikissa profiileissa.
fr: Gérez vos identifiants pour les actions correspondantes. Les comptes ajoutés et modifiés seront disponibles pour tous les profils.
ga: Bainistigh d'fhaisnéis aitheantais i gcomhair gníomhartha comhfhreagracha. Beidh cuntais agus athruithe ar fáil do gach beathaisnéisín.
hu: A hitelesítő adatok kezelése a megfelelő műveletekhez. A hozzáadott fiókok és változások minden profilhoz rendelkezésre állnak.
it: Gestisci le credenziali per le azioni corrispondenti. Gli account aggiunti e le modifiche saranno disponibili per tutti i profili.
ja: 各動作に対する認証情報を管理します。追加されたアカウントや変更は、すべてのプロフィールで利用できます。
ka: მართეთ თქვენი პაროლები შესაბამისი ქმედებებისთვის. დამატებული ანგარიშები და ცვლილებები ხელმისაწვდომი იქნება ყველა პროფილისთვის.
lt: Tvarkykite savo įgaliojimus atitinkamiems veiksmams. Pridėtos paskyros ir pakeitimai bus prieinami visiems profiliams.
nl: Beheer je gegevens voor de diverse acties. Aanpassingen en toegevoegde accounts zijn in alle profielen beschikbaar.
pl: Zarządzaj swoimi poświadczeniami pod kątem odpowiednich działań. Dodane konta i zmiany będą dostępne dla wszystkich profili.
pt_br: Gerenciar suas credenciais para as ações correspondentes. As contas adicionadas e as alterações estarão disponíveis para todos os perfis.
ro: Gestionați-vă acreditările pentru acțiunile corespunzătoare. Conturile adăugate și modificările vor fi disponibile pentru toate profilurile.
sl: Urejajte vaše prijavne podatke. Spremembe in dodani računi bodo na voljo za vse profile.
sq: Menaxhoni kredencialet tuaj per veprimet korresponduese. Llogarite e shtuara dhe ndryshimet do te jene te disponueshme per te gjitha profilet.
sv: Behandla Era tillgångsdata för motsvarande åtgärder. Tillagda konton och ändringar blir åtkomliga från alla profiler.
tr: İlgili eylemler için kimlik bilgilerinizi yönetin. Eklenen hesaplar ve değişiklikler tüm profiller için geçerli olacaktır.

source: Manage accounts
de: Benutzerkonten verwalten
fi: Tilien hallinta
lt: Paskyrų valdymas
nl: Accounts beheren
pl: Zarządzaj kontami
sv: Behandla användarkonton

source: Add FTP account
bg: Добави FTP акаунт
ca: Afegeix un compte FTP
cs: Přidat účet FTP
da: Tilføj FTP-konto
de: FTP-Konto hinzufügen
el: Προσθέστε το λογαριασμό FTP
es: Agregar cuenta FTP
fi: Lisää FTP-tili
fr: Ajouter un compte FTP
ga: Cuir cuntas FTP leis
hu: FTP fiók hozzáadása
it: Aggiungi account FTP
ja: FTPアカウントを追加する
ka: FTP ანგარიშის დამატება
lt: Pridėti FTP paskyrą
nl: FTP-account toevoegen
pl: Dodaj konto FTP
pt_br: Adicionar conta FTP
sl: Dodaj FTP račun
sq: Shto llogari FTP
sv: Lägg till FTP-konto
tr: FTP hesabı ekle

source: FTP account
de: FTP-Konto
fi: FTP-tili
lt: FTP paskyra
pl: Konto FTP
sv: FTP-konto

source: Test FTP account
de: FTP-Konto testen
fi: Testaa FTP-tili
lt: Tikrinti FTP paskyrą
nl: FTP-account testen
pl: Test konta FTP
sv: Testa FTP-konto

source: A connection has been established
bg: Установена е връзка
ca: S'ha establert una connexió
cs: Spojení bylo navázáno
da: Der er oprettet en forbindelse
de: Die Verbindung wurde erfolgreich hergestellt
el: Έχει δημιουργηθεί μια σύνδεση
es: Se ha establecido una conexión
fi: Yhteys muodostettu
fr: ‎Une connexion a été établie‎
ga: Cruthaíodh ceangal
hu: A kapcsolat létrejött
it: È stata stabilita una connessione
ka: კავშირი დამყარებულია
lt: Ryšys užmegztas
nl: Er is verbinding gemaakt
pl: Połączenie zostało nawiązane
pt_br: Uma conexão foi estabelecida
sl: Povezava je bila vzpostavljena
sq: Nje lidhje eshte realizuar
sv: Anslutning har upprättats
tr: Bir bağlantı kuruldu

source: Couldn't establish a connection with the provided credentials
bg: Не може да установи връзка с предоставените идентификационни данни
ca: No s'ha pogut establir cap connexió amb les credencials proporcionades
cs: Nelze vytvořit spojení se zadanými přihlašovacími údaji
da: Med disse rettigheder kan der ikke oprettes forbindelse
de: Mit den angegebenen Daten konnte keine Verbindung hergestellt werden
el: Δεν ήταν η δυνατότητα δημιουργίας σύνδεσης με τα παρεχόμενα διαπιστευτήρια
es: No se pudo establecer una conexión con las credenciales proporcionadas
fi: Annetuilla kirjautumistiedoilla ei voitu muodostaa yhteyttä
fr: Impossible d’établir une connexion avec les informations d’identification fournies
ga: Níorbh fhéidir ceangal a chruthú leis an aitheantas a cuireadh ar fáil
hu: Nem sikerült kapcsolatot létesíteni a megadott hitelesítő adatokkal
it: Impossibile stabilire una connessione con le credenziali fornite
ka: მოცემული მომხმარებლითა და პაროლით კავშირის დამყარება შეუძლებელია
lt: Nepavyko užmegzti ryšio su pateiktais įgaliojimais
nl: Kon geen verbinding opzetten met deze gegevens
pl: Nie można nawiązać połączenia przy użyciu podanych danych uwierzytelniających
pt_br: Não é possível estabelecer uma conexão com as credenciais fornecidas
ro: Nu am putut stabili o conexiune cu acreditările furnizate
sl: S posredovanimi poverilnicami ni možno vzpostaviti povezave
sq: Nuk mund te realizoje nje lidhje me kredencialet e vendosura
sv: Kunde ej upprätta förbindelse med angivna data
tr: Sağlanan kimlik bilgileriyle bağlantı kurulamadı

source: Add SMTP account
bg: Добави SMTP акаунт
ca: Afegeix un compte SMTP
cs: Přidat účet SMTP
da: Tilføj SMTP-konto
de: SMTP-Konto hinzufügen
el: Προσθήκη SMTP Λογαριασμού
es: Agregar cuenta SMTP
fi: Lisää sähköpostitili
fr: Ajouter un compte SMTP
ga: Cuir cuntas SMTP leis
hu: SMTP fiók hozzáadása
it: Aggiungi account SMTP
ja: SMTPアカウントを追加する
ka: SMTP ანგარიშის დამატება
lt: Pridėti SMTP paskyrą
nl: SMTP-account toevoegen
pl: Dodaj konto SMTP
pt_br: Adicionar conta SMTP
sl: Dodaj SMTP račun
sq: Shto llogari SMTP
sv: Lägg till SMTP-konto
tr: SMTP hesabı ekle

source: SMTP Account
bg: SMTP акаунт
ca: Compte SMTP
cs: Účet SMTP
da: SMTP-konto
de: SMTP-Konto
el: SMTP Λογαριασμός
es: Cuenta SMTP
fi: Sähköpostitili
fr: Compte SMTP
ga: Cuntas SMTP
hu: SMTP fiók
it: Account SMTP
ja: SMTPアカウント
ka: SMTP ანგარიში
lt: SMTP paskyra
pl: Konto SMTP
pt_br: Conta SMTP
ro: Cont SMTP
sl: SMTP račun
sq: Llogari SMTP
sv: SMTP-konto
tr: SMTP Hesabı

source: Microsoft Account
ca: Compte de Microsoft
cs: Účet Microsoft
da: Microsoft-konto
de: Microsoft-Konto
fi: Microsoft-tili
fr: Compte Microsoft
hu: Microsoft fiók
it: Account Microsoft
ka: Microsoft-ის ანგარიში
lt: „Microsoft“ paskyra
pl: Konto Microsoft
sv: Microsoftkonto
tr: Microsoft Hesabı

source: HTTP account
de: HTTP-Konto
fi: HTTP-tili
lt: HTTP paskyra
pl: Konto HTTP
sv: HTTP-konto

source: Add HTTP account
bg: Добави HTTP акаунт
ca: Afegeix un compte HTTP
cs: Přidat účet HTTP
da: Tilføj HTTP-konto
de: HTTP-Konto hinzufügen
el: Προσθέστε το λογαριασμό FTP
es: Agregar cuenta HTTP
fi: Lisää HTTP-tili
fr: Ajouter un compte HTTP
ga: Cuir cuntas HTTP leis
hu: HTTP fiók hozzáadása
it: Aggiungi account HTTP
ja: HTTPアカウントを追加する
ka: HTTP ანგარიშის დამატება
lt: Pridėti HTTP paskyrą
nl: HTTP-account toevoegen
pl: Dodaj konto HTTP
pt_br: Adicionar conta HTTP
sl: Dodaj HTTP račun
sq: Shto llogari HTTP
sv: Lägg till HTTP-konto
tr: HTTP hesabı ekle

source: Add Dropbox account
bg: Добави Dropbox акаунт
ca: Afegeix un compte del Dropbox
cs: Přidat účet Dropbox
da: Tilføj Dropbox-konto
de: Dropbox-Konto hinzufügen
el: Προσθήκη λογαριασμού dropbox
es: Agregar cuenta Dropbox
fi: Lisää Dropbox-tili
fr: Ajouter un compte Dropbox
ga: Cuir cuntas Dropbox leis
hu: Dropbox fiók hozzáadása
it: Aggiungi account Dropbox
ja: ドロップボックスのアカウントを追加する
ka: Dropbox ანგარიშის დამატება
lt: Pridėti „Dropbox“ paskyrą
nl: Dropbox-account toevoegen
pl: Dodaj konto Dropbox
pt_br: Adicionar conta Dropbox
sl: Dodaj Dropbox račun
sq: Shto llogari Dropbox
sv: Lägg till Dropbox-konto
tr: Dropbox hesabı ekle

source: Add Microsoft account
ca: Afegeix un compte de Microsoft
cs: Přidat účet Microsoft
da: Tilføj Microsoft-konto
de: Microsoft-Konto hinzufügen
fi: Lisää Microsoft-tili
fr: Ajouter un compte Microsoft
hu: Microsoft fiók hozzáadása
it: Aggiungi account Microsoft
ka: Microsoft ანგარიშის დამატება
lt: Pridėti „Microsoft“ paskyrą
nl: Microsoft-account toevoegen
pl: Dodaj konto Microsoft
sv: Lägg till Microsoftkonto
tr: Microsoft hesabı ekle

source: Please select a Microsoft account
ca: Si us plau, selecciona un compte Microsoft
cs: Prosím vyberte účet Microsoft
da: Vælg en Microsoft-konto
de: Bitte wählen Sie ein Microsoft-Konto aus
es: Por favor, seleccione una cuenta Microsoft
fi: Valitse Microsoft-tili
fr: Veuillez sélectionner un compte Microsoft
hu: Kérjük, válasszon egy Microsoft fiókot
it: Seleziona un account Microsoft
ka: აირჩიეთ Microsoft-ის ანგარიში
lt: Pasirinkite „Microsoft“ paskyrą
nl: Kies een Microsoft-account
pl: Wybierz konto Microsoft
sv: Var god välj ett Microsoftkonto
tr: Lütfen bir Microsoft hesabı seçin

source: Dropbox Account
bg: Акаунт в Dropbox
ca: Compte de Dropbox
cs: Účet Dropbox
da: Dropbox-konto
de: Dropbox-Konto
el: Dropbox Λογαριασμός
es: Cuenta Dropbox
fi: Dropbox-tili
fr: Compte Dropbox
ga: Cuntas Dropbox
hu: Dropbox fiók
it: Account Dropbox
ja: ドロップボックスのアカウント
ka: Dropbox-ის ანგარიში
lt: „Dropbox“ paskyra
pl: Konto Dropbox
pt_br: Conta Dropbox
ro: Cont Dropbox
sl: Dropbox račun
sq: Llogari Dropbox
sv: Dropbox-konto
tr: Dropbox Hesabı

source: Add time server account
de: Zeitserver-Konto hinzufügen
fi: Lisää aikapalvelintili
lt: Pridėti laiko serverio paskyrą
nl: Tijdserver-account toevoegen
pl: Dodaj konto serwera czasu
sv: Lägg till tidsserverkonto

source: Time server account
de: Zeitserver-Konto
fi: Aikapalvelin
lt: Laiko serverio paskyra
nl: Tijdserver-account
pl: Konto serwera czasu
sv: Tidsserverkonto

source: Don't overwrite files (adds an increasing number in case of conflict)
bg: Не презаписвай файловете (добавя увеличаващи се номера в случай на конфликт)
ca: No sobreescriguis fitxers (afegeix un nombre incremental en cas de conflicte)
cs: Nepřepisuj soubory (v případě konfliktu se přidá vzrůstající číslo)
da: Overskriv ikke filer (nummererer ved konflikt)
de: Dateien nicht überschreiben (bei einem Konflikt wird eine Zahl angehängt)
el: Καμμία αντικαταστάση των αρχείων (προσθέτει έναν αυξανόμενο αριθμό σε περίπτωση σύγκρουσης)
es: No sobre escribir archivos (agrega un número secuencial en caso de conflicto)
fi: Samannimisiä tiedostoja ei korvata, ristiriitatilanteessa nimien loppuun lisätään juokseva numero
fr: Ne pas écraser les fichiers (ajoutera un numéro séquentiel en cas de conflit)
ga: Ná forscríobh ar chomhaid (cuireann sé uimhir leo má thagann comhaid salach ar a chéile)
hu: Ne írja felül a fájlokat (adjon növekvő számot konfliktus esetén)
it: Non sovrascrivere i file (in caso di conflitto aggiunge un numero crescente)
ja: ファイルを上書きしない（衝突があった場合、増加する番号を追加する）
ka: არ გადააწერო ფაილებს (კონფლიქტის შემთხვევაში სახელი ბოლოში ამატებს ზრდად რიცხვს)
lt: Neperrašyti failų (prie vardo pridėti didėjantį skaičių konflikto atveju)
nl: Overschrijf geen bestanden (voegt bij conflicten een oplopend nummer toe)
pl: Nie nadpisuj plików (dodaje wzrastającą liczbę w przypadku konfliktu)
pt_br: Não substituir os arquivos (adiciona um número crescente em caso de conflito)
ro: Nu suprascrieți fișierele (adaugați un număr crescător în caz de conflict)
sl: Ne zamenjaj datotek (v primeru enakih imen jih zaporedno oštevilči)
sq: Mos mbivendos skedaret (shto nje numer rrites ne rast konflikti)
sv: Skriv inte över filer (ett ökande nummer läggs till vid konflikt)
tr: Dosyaların üzerine yazmayın (çatışma durumunda artan bir sayı ekler)
