Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: You don't have the permissions to read and write emails. Please check your Microsoft account permissions.
cs: Nemáte oprávnění pro čtení a psaní emailů. Prosím ověřte oprávnění svého účtu Microsoft.
da: Det er ikke tilladt at læse og skrive emails. Tjek tilladelser til Microsoft-konto.
de: Sie haben keine Berechtigung zum Lesen und Schreiben von E-Mails. Bitte überprüfen Sie die Berechtigungen für Ihr Microsoft-Konto.
fi: Sinulla ei ole riittäviä oikeuksia lukea ja kirjoittaa sähköposteja. Tarkista Microsoft-tilisi käyttöoikeudet.
fr: Vous n’avez pas les autorisations nécessaires pour lire et écrire des courriels. Vérifiez les autorisations de votre compte Microsoft.
hu: Nincs engedélye e-mailek olvasására és írására. Kérjük, ellenőrizze Microsoft-fiókjának engedélyeit.
it: Non hai i permessi per leggere e scrivere email. Controlla le autorizzazioni dell'account Microsoft.
ka: ელფოსტების დასაწერად და წასაკითხად წვდომები არ გაგაჩნიათ. შეამოწმეთ თქვენი Microsoft-ის ანგარიშის წვდომები.
lt: Neturite teisių skaityti ir rašyti el. laiškus. Patikrinkite savo „Microsoft“ paskyros teises.
nl: Je hebt geen toestemming om e-mails te lezen of te schrijven. Controleer de toestemmingen voor je Microsoft-account.
pl: Nie masz uprawnień do czytania i pisania e-maili. Sprawdź uprawnienia konta Microsoft.
sv: Ni saknar tillstånd att läsa- och skriva e-brev. Var god kontrollera Edert Microsoftkontos rättigheter.

source: You don't have the permissions to send emails directly. Please check your Microsoft account permissions.
cs: Nemáte oprávnění pro přímé odesílání emailů. Prosím ověřte oprávnění svého účtu Microsoft.
da: Det er ikke tilladt at sende emails direkte. Tjek tilladelser til Microsoft-konto.
de: Sie haben keine Berechtigung um E-Mails direkt zu versenden. Bitte überprüfen Sie die Berechtigungen für Ihr Microsoft-Konto.
fi: Sinulla ei ole riittäviä oikeuksia lähettää sähköpostia suoraan. Tarkista Microsoft-tilisi käyttöoikeudet.
fr: Vous n’avez pas les autorisations nécessaires pour envoyer directement des courriels. Vérifiez les autorisations de votre compte Microsoft.
hu: Nincs engedélye e-mailek közvetlen küldésére. Kérjük, ellenőrizze Microsoft fiókjának engedélyeit.
it: Non hai le autorizzazioni per inviare direttamente le email. Controlla le autorizzazioni dell'account Microsoft.
ka: ელფოსტების პირდაპირ გაგზავნის წვდომა არ გაგაჩნიათ. შეამოწმეთ თქვენი Microsoft-ის ანგარიშის წვდომები.
lt: Neturite leidimų tiesiogiai siųsti el. laiškus. Patikrinkite savo „Microsoft“ paskyros teises.
nl: Je hebt geen toestemming om e-mails rechtstreeks te verzenden. Controleer de toestemmingen voor je Microsoft-account.
pl: Nie masz uprawnień do bezpośredniego wysyłania wiadomości e -mail. Sprawdź uprawnienia konta Microsoft.
sv: Ni saknar tillstånd att skicka e-brev direkt. Var god kontrollera Edert Microsoftkontos rättigheter.

source: The permissions for your Microsoft account have expired. Please request them again in the Accounts tab.
cs: Oprávnění pro Microsoft účet vypršela. Vyžádejte si je znovu v kartě Účty.
da: Tilladelserne til Microsoft-konto er udløbet. Indhent dem igen på fanen Konti.
de: Die Berechtigungen für Ihr Microsoft-Konto sind abgelaufen. Bitte fordern Sie sie im Konten-Tab erneut an.
fi: Microsoft-tilin käyttöoikeudet ovat vanhentuneet. Uudista ne tilit-välilehdellä.
fr: Les autorisations de votre compte Microsoft ont expiré. Vérifiez à nouveau ces autorisations dans l'onglet Comptes.
hu: A Microsoft fiókhoz tartozó engedélyek lejártak. Kérje meg újra a 'Fiókok' lapon.
it: Le autorizzazioni per il tuo account Microsoft sono scadute. Richiedile nuovamente nella scheda Account.
ka: თქვენი Microsoft-ის ანგარიშის წვდომების ვადა ამოიწურა. მოითხოვეთ ისინი თავიდან ანგარიშების ჩანართიდან.
lt: Jūsų „Microsoft“ paskyros leidimų galiojimo laikas baigėsi. Prašykite jų iš naujo skirtuke Paskyros.
nl: De toestemmingen voor je Microsoft-account zijn verlopen. Stel ze opnieuw in op de Accounts-tab.
pl: Uprawnienia do konta Microsoft wygasły. Poproś o nie ponownie na karcie Konta.
sv: Rättigheterna för Edert Microsoftkonto har löpt ut. Var god kontrollera dem under kontofliken.

source: The upload to SharePoint failed.
cs: Nahrávání na SharePoint selhalo.
da: Upload til SharePoint mislykkedes.
de: Der Upload zu SharePoint ist fehlgeschlagen.
fi: Lataus SharePointiin epäonnistui.
fr: Le téléchargement vers SharePoint a échoué.
hu: A SharePointba való feltöltés nem sikerült.
it: Il caricamento in SharePoint non è riuscito.
ka: SharePoint-ზე ატვირთვა ჩავარდა.
lt: Įkelti į „SharePoint“ nepavyko.
nl: Upload naar SharePoint mislukt.
pl: Przesyłanie do SharePoint nie powiodło się.
sv: Uppladdningen till SharePoint misslyckades.
tr: SharePoint'e yüklemede hata.

source: You don't have selected an account. Please select a valid account to configure the SharePoint action.
cs: Nebyl vybrán účet. Prosím vyberte platný účet pro konfiguraci akcí SharePoint.
da: Der er ikke valgt en konto. Vælg en gyldig konto til opsætning af SharePoint-handlingen.
de: Sie haben kein Benutzerkonto ausgewählt. Bitte wählen Sie ein gültiges Benutzerkonto, um die SharePoint-Aktion zu konfigurieren.
fi: Et ole valinnut tiliä. Valitse kelvollinen tili SharePoint-toiminnon määrittämistä varten.
fr: Vous n’avez pas sélectionné de compte. Veuillez sélectionnez un compte valide pour configurer l’action de SharePoint.
hu: Nem választott ki fiókot. Kérjük, válasszon érvényes fiókot a SharePoint művelet konfigurálásához.
it: Non hai selezionato un account. Seleziona un account valido per configurare l'azione di SharePoint.
ka: ანგარიში არ აგირჩევიათ. აირჩიეთ სწორი ანგარიში SharePoint-ის ქმედების მოსარგებად.
lt: Nepasirinkote paskyros. Pasirinkite galiojančią paskyrą, kad sukonfigūruotumėte „SharePoint“ veiksmą.
nl: Selecteer een geldig account om de SharePoint-actie in te stellen.
pl: Nie wybrano konta. Wybierz prawidłowe konto, aby skonfigurować akcję SharePoint.
sv: Ni har icke utvalt något användarkonto. Var god välj ett giltigt användarkonto för att konfigurera SharePoint-åtgärden.

source: You don't have selected a site. Please select a valid site to configure the SharePoint action.
cs: Nebyla vybrána stránka. Prosím vyberte platnou stránku pro konfiguraci akcí SharePoint.
da: Der er ikke valgt et site. Vælg et gyldigt site til opsætning af SharePoint-handlingen.
de: Sie haben keine Seite ausgewählt. Bitte wählen Sie eine gültige Seite, um die SharePoint-Aktion zu konfigurieren.
fi: Et ole valinnut sivustoa. Valitse kelvollinen sivusto SharePoint-toiminnon määrittämistä varten.
fr: Vous n’avez pas sélectionné de site. Veuillez sélectionnez un site valide pour configurer l’action de SharePoint.
hu: Nem választott ki webhelyet. Kérjük, válasszon érvényes webhelyet a SharePoint művelet konfigurálásához.
it: Non hai selezionato un sito. Seleziona un sito valido per configurare l'azione di SharePoint.
ka: საიტი არ აგირჩევიათ. აირჩიეთ სწორი საიტი SharePoint-ის ქმედების მოსარგებად.
lt: Nepasirinkote svetainės. Pasirinkite galiojančią svetainę, kad sukonfigūruotumėte „SharePoint“ veiksmą.
nl: Selecteer een geldige site om de SharePoint-actie in te stellen.
pl: Nie wybrano witryny. Wybierz prawidłową witrynę do skonfigurowania akcji SharePoint.
sv: Ni har icke utvalt någon sida. Var god välj en giltig sida för att konfigurera SharePoint-åtgärden.

source: You don't have selected a drive. Please select a valid drive to configure the SharePoint action.
cs: Nebyl vybrán disk. Prosím vyberte platný disk pro konfiguraci akcí SharePoint.
da: Der er ikke valgt et drev. Vælg et gyldigt drev til opsætning af SharePoint-handlingen.
de: Sie haben kein Laufwerk ausgewählt. Bitte wählen Sie ein gültiges Laufwerk, um die SharePoint-Aktion zu konfigurieren.
fi: Et ole valinnut asemaa. Valitse kelvollinen asema SharePoint-toiminnon määrittämistä varten.
fr: Vous n’avez pas sélectionné de lecteur. Veuillez sélectionner un lecteur valide pour configurer l’action de SharePoint.
hu: Nem választott ki meghajtót. Kérjük, válasszon egy érvényes meghajtót a SharePoint művelet konfigurálásához.
it: Non hai selezionato un'unità. Seleziona un'unità valida per configurare l'azione di SharePoint.
ka: დისკი არ აგირჩევიათ. აირჩიეთ სწორი დისკი, რომ მოირგოთ SharePoint-ის ქმედება.
lt: Nepasirinkote disko. Pasirinkite galiojantį diską, kad sukonfigūruotumėte „SharePoint“ veiksmą.
nl: Selecteer een geldige opslag om de SharePoint-actie in te stellen.
pl: Nie wybrano dysku. Wybierz prawidłowy dysk, aby skonfigurować akcję SharePoint.
sv: Ni har ej valt diskenhet. Var god välj en giltig diskenhet för att konfigurera SharePoint-åtgärderna.
tr: Bir sürücü seçmediniz. SharePoint eylemini yapılandırmak için lütfen geçerli bir sürücü seçin.

source: You don't have the permissions to upload to a SharePoint drive. Please check your Microsoft account permissions.
cs: Nemáte oprávnění pro nahrávání na SharePoint. Prosím ověřte oprávnění svého účtu Microsoft.
da: Det er ikke tilladt at uploade til et SharePoint-drev. Tjek tilladelser til Microsoft-konto.
de: Sie haben keine Berechtigung um auf SharePoint hochzuladen. Bitte überprüfen Sie die Berechtigungen für Ihr Microsoft-Konto.
fi: Sinulla ei ole riittäviä oikeuksia ladata SharePoint-asemaan Tarkista Microsoft-tilisi käyttöoikeudet.
fr: Vous n’êtes pas autorisé à télécharger sur un lecteur SharePoint. Vérifiez les autorisations de votre compte Microsoft.
hu: Nem rendelkezik a SharePoint-meghajtóra való feltöltési engedélyekkel. Kérjük, ellenőrizze Microsoft-fiókjának engedélyeit.
it: Non hai le autorizzazioni per caricare su un'unità di SharePoint. Controlla le autorizzazioni dell'account Microsoft.
ka: SharePoint-ის დისკზე ატვირთვის წვდომები არ გაგაჩნიათ. შეამოწმეთ თქვენი Microsoft-ის ანგარიშის წვდომები.
lt: Neturite leidimų įkelti į „SharePoint“ diską. Patikrinkite savo „Microsoft“ paskyros teises.
nl: Je hebt geen toestemming bestanden naar SharePoint te uploaden. Controleer de toestemmingen voor je Microsoft-account.
pl: Nie masz uprawnień do przesłania na dysk SharePoint. Sprawdź uprawnienia konta Microsoft.
sv: Ni saknar rättighet att ladda upp till SharePoint. Var god kontrollera Edert Microsoftkontos rättigheter.

source: General error during Outlook Web Access action.
bg: Обща грешка по време на действието на Outlook Web Access.
ca: S'ha produït un error general durant l'acció de l'Outlook Web Access.
cs: Obecná chyba při akci Outlook Web Access.
da: Generel fejl under handling i Outlook Web Access.
de: Allgemeiner Fehler während der Outlook Web Access Aktion.
el: Γενικό σφάλμα κατά την ενέργεια του Outlook Web Access.
fi: Outlook-verkkotiliin liittyvä yleinen virhe.
fr: Erreur générale lors de l’action Outlook Web Access.
hu: Általános hiba az Outlook Web Access művelet során.
it: Errore generale durante l'azione di Outlook Web Access.
ka: ზოგადი შეცდომა Outlook Web Access-ს ქმედების შესრულებისას.
lt: Bendroji klaida „Outlook Web Access“ veiksmo metu.
nl: Algemene fout tijdens Outlook Web Access-activiteit.
pl: Ogólny błąd podczas działania Outlook Web Access.
sv: Allmänt fel under Outlook Web Access-åtgärden.
tr: Outlook Web Erişimi eylemi sırasında genel hata.

source: User tokens in metadata title require the user token action to be enabled.
cs: Uživatelské tokeny pro nadpis v metadatech musí být povoleny.
da: Brugertokens i metadatatitlen kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Metadata-Titel muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον τίτλο μετα-δεδομένων απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö metatiedoissa otsikkona edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le titre des métadonnées nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A metaadatok címében szereplő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel titolo dei metadati richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს მეტამონაცემის ტიტრებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in metadatatitel vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w tytule metadanych wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i metadata-rubrik förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in metadata author require the user token action to be enabled.
cs: Uživatelské tokeny pro autora v metadatech musí být povoleny.
da: Brugertokens i metadataforfatteren kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Metadata-Author muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο συντάκτη μετα-δεδομένων απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö metatiedoissa tekijänä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans l’auteur de métadonnées nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A metaadat-szerzőben lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nell'autore dei metadati richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს მეტამონაცემის ავტორში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in metadata-auteur vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w autorze metadanych wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i metadata-författare förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in metadata subject require the user token action to be enabled.
cs: Uživatelské tokeny pro předmět v metadatech musí být povoleny.
da: Brugertokens i metadataemner kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Metadata-Thema muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο υποκείμενο μετα-δεδομένων απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö metatiedoissa aiheena edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans l’objet de métadonnées nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A metaadat tárgyban lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nell'oggetto metadati richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს მეტამონაცემის სათაურში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in metadataonderwerp vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w temacie metadanych wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i metadata-ämne förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in metadata keywords require the user token action to be enabled.
cs: Uživatelské tokeny pro klíčová slova v metadatech musí být povoleny.
da: Brugertokens i metadatanøgleord kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken in Metadata-Stichwörter muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη σε λέξεις-κλειδιά μετα-δεδομένων απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö metatiedoissa avainsanana edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les mots-clés de métadonnées nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: A metaadat-kulcsszavakban található felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nelle parole chiave dei metadati richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს მეტამონაცემის საკვანძო სიტყვებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in metadata-sleutelwoorden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w słowach kluczowych metadanych wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i metadatanyckelord förutsätter att användarbevisfunktionen aktiverats.

source: The output document has no pages. The conversion is aborted.
cs: Výstupní dokument nemá žádné stránky. Konverze byla přerušena.
da: Output-dokumentet er tomt. Konverteringen er afbrudt.
de: Das Ausgabedokument hat keine Seiten. Die Konvertierung wird abgebrochen.
fi: Tulostusasiakirjassa ei ole sivuja. Muunnos keskeytetään.
fr: Le document de sortie n’a pas de pages. La conversion est avortée.
hu: A kimeneti dokumentumnak nincsenek oldalai. Az átalakítás megszakad.
it: Il documento di output non ha pagine. La conversione viene interrotta.
ka: გამოტანილ დოკუმენტს გვერდები არ აქვს. გადაყვანა გაუქმდა.
lt: Rezultato dokumente nėra puslapių. Konvertavimas nutraukiamas.
nl: Het einddocument heeft geen pagina's; conversie gestopt.
pl: Dokument wyjściowy nie ma stron. Konwersja została przerwana.
sv: Utmatningsdokumentet saknar sidor. Konverteringen kommer att avbrytas.
tr: Çıktı belgesinde sayfa yok. Dönüştürme işlemi iptal edildi.

source: No repetition
bg: Без повторения
ca: Sense repetició
cs: Bez opakování
da: Ingen gentagelse
de: Keine Wiederholung
el: Καμία επανάληψη
es: Sin repetición
fi: Ei käytössa
fr: Sans
ga: Gan athdhéanamh
hu: Nincs ismétlődés
it: Nessuna ripetizione
ja: 反復しない
ka: გამეორებების გარეშე
lt: Be kartojimo
nl: Geen herhaling
pl: Bez powtarzania
pt_br: Não repetir
ro: Fără repetare
sl: Brez ponovitev
sq: Ska perseritje
sv: Ingen upprepning
tr: Tekrar yok

source: Repeat all pages
ca: Repeteix totes les pàgines
cs: Opakuj všechny stránky
da: Gentag alle sider
de: Alle Seiten wiederholen
el: Επανάλυψη όλων των σελίδων
es: Repetir todas las páginas
fi: Kaikilla sivuilla
fr: Toutes les pages
ga: Déan arís gach leathanach
hu: Minden oldal ismétlődése
it: Ripeti tutte le pagine
ja: 全ページを繰り返す
ka: ყველა გვერდის გამეორება
lt: Kartoti visus puslapius
nl: Herhaal alle pagina's
pl: Powtórz wszystkie strony
pt_br: Repetir todas páginas
ro: Repetă toate paginile
sl: Ponovi vse strani
sq: Përsërit të gjitha faqet
sv: Upprepa alla sidor
tr: Tüm sayfaları tekrarla

source: Repeat last page
ca: Repeteix l'última pàgina
cs: Opakuj poslední stránku
da: Gentag sidste side
de: Letzte Seite wiederholen
el: Επανάληψη τελευταίας σελίδας
es: Repetir la última página
fi: Viimeisellä sivulla
fr: Répéter la dernière page
ga: Déan arís an leathanach deiridh
hu: Utolsó oldal ismétlődése
it: Ripeti l'ultima pagina
ja: 最後のページを繰り返す
ka: ბოლო გვერდის გამეორება
lt: Kartoti paskutinį puslapį
nl: Herhaal laatste pagina
pl: Powtórz ostatnią stronę
pt_br: Repetir última página
ro: Repetă ultima pagină
sl: Ponovi zadnjo stran
sq: Përsërit faqen e fundit
sv: Upprepa sista sidan
tr: Son sayfayı tekrarla

source: Grayscale
bg: Скала на сивия цвят
ca: Escala de grisos
cs: Stupně šedi
da: Gråtoner
de: Graustufen
el: Κλίμακα του γκρι
es: Escala de grises
fi: Harmaasävyt
fr: Niveaux de gris
ga: Liathscála
hu: Szürkeárnyalatos
it: Scala di grigi
ja: グレースケール
ka: ნაცრისფერი
lt: Pilkumo tonų
nl: Grijswaarden
pl: Skala szarości
pt_br: Escala de Cinza
ro: Tonuri de gri
sl: sivinski
sq: Shkallët gri
sv: Gråskala
tr: Gri tonlama

source: JPEG (Maximum)
ca: JPEG (Màxima)
da: JPEG (maksimal)
el: JPEG (Μέγιστα)
es: JPEG (Máximo)
fi: JPEG (Suurin)
ga: JPEG (Uasmhéid)
it: JPEG (massima)
ja: JPEG（最大）
ka: JPEG (მაქსიმუმი)
lt: JPEG (maksimalus)
nl: JPEG (maximaal)
pl: JPEG (Maksymalna)
pt_br: JPEG (Máximo)
ro: JPEG (maxim)
sl: JPEG (najvišje)
sq: JPEG (maksimumi)
sv: JPEG (maximal)
tr: JPEG (Maksimum)

source: JPEG (High)
ca: JPEG (alta)
cs: JPEG (Vysoký)
da: JPEG (høj)
de: JPEG (Hoch)
el: JPEG (Υψηλή)
es: JPEG (Alta)
fi: JPEG (Korkea)
fr: JPEG (Haute)
ga: JPEG (Ard)
hu: JPEG (magas)
it: JPEG (elevata)
ja: JPEG（高）
ka: JPEG (მაღალი)
lt: JPEG (aukštas)
nl: JPEG (hoog)
pl: JPEG (Wysoka)
pt_br: JPEG (Alto)
ro: JPEG (ridicat)
sl: JPEG (visoko)
sq: JPEG (I lartë)
sv: JPEG (hög)
tr: JPEG (Yüksek)

source: JPEG (Medium)
ca: JPEG (Mitjana)
cs: JPEG (Střední)
da: JPEG (mellem)
de: JPEG (Mittel)
el: JPEG (Μεσαία)
es: JPEG (Medio)
fi: JPEG (Keskitaso)
fr: JPEG (Moyenne)
ga: JPEG (Meánach)
hu: JPEG (közepes)
it: JPEG (media)
ja: JPEG（中）
ka: JPEG (საშუალო)
lt: JPEG (vidutinis)
nl: JPEG (gemiddeld)
pl: JPEG (Średnia)
pt_br: JPEG (Médio)
ro: JPEG (mediu)
sl: JPEG (srednje)
sq: JPEG (e mesme)
tr: JPEG (Orta)

source: JPEG (Low)
ca: JPEG (Baixa)
cs: JPEG (Nízký)
da: JPEG (lav)
de: JPEG (Niedrig)
el: JPEG (Χαμηλή)
es: JPEG (Baja)
fi: JPEG (Matala)
fr: JPEG (Basse)
ga: JPEG (Íseal)
hu: JPEG (alacsony)
it: JPEG (basso)
ja: JPEG（低）
ka: JPEG (დაბალი)
lt: JPEG (žemas)
nl: JPEG (laag)
pl: JPEG (Niska)
pt_br: JPEG (Baixo)
ro: JPEG (scăzut)
sl: JPEG (nizko)
sq: JPEG (I ulët)
sv: JPEG (låg)
tr: JPEG (Düşük)

source: JPEG (Minimum)
ca: JPEG (Mínima)
da: JPEG (minimal)
el: JPEG (Ελάχιστα)
es: JPEG (Mínimo)
fi: JPEG (Pienin)
ga: JPEG (Íosmhéid)
it: JPEG (minima)
ja: JPEG（最小）
ka: JPEG (მინიმუმი)
lt: JPEG (minimalus)
nl: JPEG (minimaal)
pl: JPEG (Minimalna)
pt_br: JPEG (Mínimo)
ro: JPEG (minim)
sl: JPEG (najnižje)
sq: JPEG (Minimumi)
sv: JPEG (minimal)

source: JPEG (Manual)
cs: JPEG (Manuálně)
da: JPEG (manuel)
de: JPEG (Manuell)
el: JPEG (χειροκίνητα)
fi: JPEG (Mukautettu)
fr: JPEG (Manuel)
ga: JPEG (De láimh)
hu: JPEG (kézi)
it: JPEG (manuale)
ja: JPEG（手動）
ka: JPEG (ხელით)
lt: JPEG (rankinis)
nl: JPEG (handmatig)
pl: JPEG (Ręczna)
sl: JPEG (po meri)
sv: JPEG (manuell)
tr: JPEG (Manuel)

source: CCITT Fax
bg: CCITT Факс
ca: Fax CCITT
el: Φαξ CCITT
es: Fax CCITT
fi: CCITT-faksi
fr: Fax au standard CCITT
ga: Faics CCITT
it: Fax CCITT
ja: CCITTファックス
ka: CCITT ფაქსი
lt: CCITT faksas
pl: CCITT Faks
pt_br: Fax CCITT
ro: Fax CCITT
sl: CCITT faks
sv: CCITT telefax
tr: CCITT Faks

source: ZIP Compression
ca: Compressió ZIP
cs: ZIP komprese
da: ZIP-komprimering
de: ZIP Komprimierung
el: Συμπίεση ΖΙΠ
es: Compresión ZIP
fi: ZIP-pakkaus
fr: ZIP
ga: Comhbhrú ZIP
hu: ZIP tömörítés
it: Compressione ZIP
ja: ZIP圧縮
ka: ZIP შეკუმშვა
lt: ZIP suspaudimas
nl: ZIPcompressie
pl: Kompresja ZIP
pt_br: Compressão ZIP
ro: Compresie ZIP
sl: ZIP stiskanje
sq: Kompresimi ZIP
sv: ZIP-komprimering
tr: ZIP Sıkıştırma

source: Run Length Compression
ca: Inicia la compressió per mida
cs: Komprese délky spuštění
da: Run-length-kompression (RLE)
de: Lauflängenkomprimierung
el: Εκτέλεση Μήκους Συμπίεσης
es: Compresión RLE
fi: RLE-koodaus
fr: Réduire la taille
ga: Comhbhrú aga an reatha
hu: RLE tömörítés (Run Length Compression)
it: Compressione Run Lenght
ja: RLE（ランレングス・エンコーディング）圧縮
ka: სიგრძეში შეკუმშვის გაშვება
lt: Run-Length suspaudimas
nl: RLL compressie
pl: Uruchom długą kompresję
pt_br: Executar Compressão do Comprimento
ro: Compresie maximă
sl: stiskanje Run-Length (RLE)
sq: Kompresimi i gjatësisë së ekzekutimit
sv: Löplängdskomprimering
tr: Çalışma Uzunluğu Sıkıştırması
