Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Calls a program or script that further processes the document after the conversion. PDFCreator calls the specified program automatically and transfers the created files as parameter.
bg: Извиква програма или скрипт, който допълнително обработва документа след преобразуването. PDFCreator автоматично извиква посочената програма и прехвърля създадените файлове като параметър.
ca: Crida a un programa o script que processa el document després de la conversió. El PDFCreator crida el programa especificat automàticament i transfereix els fitxers creats com a paràmetre.
cs: Vyvolá program nebo skript, který po převodu dále zpracovává dokument. PDFCreator automaticky zavolá určený program a vytvoří vytvořené soubory jako parametr.
da: Kalder et program eller script, der viderebehandler dokumentet efter konvertering. PDFCreator udfører kaldet automatisk med de dannede filer som parametre.
de: Ruft ein Programm oder Skript auf, um Dokumente nach der Konvertierung weiter zu verarbeiten. PDFCreator ruft das gewählte Programm automatisch auf und übergibt die erstellten Dateipfade als Parameter.
el: Καλεί ένα πρόγραμμα ή μια δέσμη ενεργειών που επεξεργάζεται περαιτέρω το έγγραφο μετά τη μετατροπή. Το PDF Creator καλεί αυτόματα το καθορισμένο πρόγραμμα και μεταφέρει τα αρχεία που δημιουργήθηκαν ως παράμετρο.
es: Llama un programa o script que procesa el documento tras la conversión. PDFCreator llama automáticamente al programa especificado y transfiere como parámetro los ficheros creados.
fi: Käynnistä ohjelma tai komentosarja, joka jatkokäsittelee asiakirjaa muuntamisen jälkeen. PDFCreator käynnistää määritetyn ohjelman automaattisesti ja siirtää luodut tiedostot parametreina.
fr: Appelle un programme ou un script qui traitera le document après sa conversion. PDFCreator appelle automatiquement le programme spécifié et lui transfère les fichiers créés en paramètre.
ga: Glaonn sé ar ríomhchlár nó ar script a dhéanann obair bhreise ar an gcáipéis i ndiaidh a tiontú. Glaonn PDFCreator go huathoibríoch ar an ríomhchlár sonraithe agus aistríonn sé na comhaid arna gcruthú mar pharaiméadar.
hu: Meghív egy programot vagy szkriptet a dokumentum további feldolgozására az átalakítás után. A PDFCreator automatikusan meghívja a kiválasztott programot, és paraméterként továbbítja a létrehozott fájlokat.
it: Chiama un programma o uno script che elabora ulteriormente il documento dopo la conversione. PDFCreator chiama automaticamente il programma specificato e trasferisce i file creati come parametro.
ja: 変換後、ドキュメントをさらに処理するプログラムまたはスクリプトを呼び出します。PDFCreatorは、指定されたプログラムを自動的に呼び出し、作成されたファイルをパラメータとして転送します。
ka: იძახებს პროგრამას ან სკრიპტს, რომელიც კონვერტაციის შემდეგ შემდგეგ დოკუმენტს დამატებით ამუშავებს. PDFCreator ავტომატურად გამოიძახებს მითითებულ პროგრამას და შექმნილ ფაილებს პარამეტრად გადასცემს.
lt: Iškviečia programą arba scenarijų, kuris po konvertavimo toliau apdoroja dokumentą. „PDFCreator“ automatiškai iškviečia nurodytą programą ir perduoda sukurtus failus kaip parametrą.
nl: Roept een programma of script aan dat het document verder bewerkt na de conversie. PDFCreator verstuurt hierbij de bestandspaden als parameter.
pl: Wywołuje program lub skrypt, który dalej przetwarza dokument po konwersji. PDFCreator wywołuje określony program automatycznie i przesyła utworzone pliki jako parametr.
pt_br: Chama um programa ou script que processa ainda mais o documento após converter. O PDFCreator chama o programa especificado automaticamente e transfere arquivos criados como parâmetro.
ro: Apelează un program sau un script pentru procesarea suplimentară a documentului după conversie. PDFCreator apelează automat programul specificat și transferă fișierele create ca parametru.
sl: Zažene program ali skript, ki po pretvorbi dokument še dodatno obdela. PDFCreator sam zažene zunanji program in pošlje parametre.
sq: Thërret një program ose skript që përpunon më tej dokumentin pas konvertimit. PDFCreator thërret automatikisht programin e specifikuar dhe transferon skedarët e krijuar si parametër.
sv: Anropar ett program eller script som ytterligare bearbetar dokumentet efter konverteringen. PDFCreator anropar det angivna programmet automatiskt och överför de skapade filerna som parameter.
tr: Dönüştürmeden sonra belgeyi daha fazla işleyen bir program veya komut dosyası çağırır. PDFCreator belirtilen programı otomatik olarak çağırır ve oluşturulan dosyaları parametre olarak aktarır.

source: Print document
bg: Отпечатай документ
ca: Imprimeix el document
cs: Vytisknout dokument
da: Udskriv dokument
de: Dokument drucken
el: Εκτύπωση εγγράφου
es: Imprimir documento
fi: Tulosta asiakirja
fr: Imprimer le document
ga: Clóbhuail an cháipéis
hu: Dokumentum nyomtatása
it: Stampa documento
ja: 文書を印刷する
ka: დოკუმენტის დაბეჭდვა
lt: Spausdinti dokumentą
nl: Druk document af
pl: Drukuj dokument
pt_br: Imprimir documento
ro: Imprimare document
sl: Natisni dokument
sq: Pinto dokumentin
sv: Skriv ut dokument
tr: Belgeyi yazdır

source: Duplex printing (if support by the printer)
bg: Двустранен печат (ако принтерът го поддържа)
ca: Impressió dúplex (si ho suporta la impressora)
cs: Oboustranný tisk (jen pokud to tiskárna umožňuje)
da: Dupleks (hvis printeren understøtter det)
de: Beidseitiges Drucken (falls vom Drucker unterstützt)
el: Εκτύπωση διπλής όψης (αν υποστήριζετε από τον εκτυπωτή)
es: Impresión a dos caras (si lo soporta la impresora)
fi: Kaksipuolisuus (jos tulostin tukee)
fr: Impression recto verso (si pris en charge par l'imprimante)
ga: Clóbhualadh déphléacsach (má dhéanann an clóire é)
hu: Kétoldalas nyomtatás (ha a nyomtató alkalmas rá)
it: Stampa fronte-retro (se supportata dalla stampante)
ja: 両面印刷（プリンターが対応している場合）
ka: ორმხრივი ბეჭდვა (თუ მხარდაჭერილია პრინტერის მიერ)
lt: Dvipusis spausdinimas (jei palaiko spausdintuvas)
nl: Druk dubbelzijdig af (indien mogelijk)
pl: Drukowanie dwustronne (jeśli jest obsługiwane przez drukarkę)
pt_br: Dupla impressão (se suportada pela impressora)
ro: Imprimare față-verso (dacă este acceptată de imprimantă)
sl: Obojestranski tisk (če ga tiskalnik omogoča)
sq: Printim i dyfishtë (nëse suportohet nga printeri)
sv: Dubbelsidig utskrift (om skrivaren stöder detta)
tr: Çift taraflı yazdırma (yazıcı tarafından destekleniyorsa)

source: Select printer:
bg: Изберете принтер:
ca: Seleccioneu la impressora:
cs: Vyber tiskárnu:
da: Vælg printer:
de: Drucker wählen:
el: Επιλογή εκτυπωτή:
es: Seleccionar impresora:
fi: Tulostin:
fr: Sélectionner l'imprimante :
ga: Roghnaigh clóire:
hu: Nyomtató kiválasztása:
it: Seleziona stampante:
ja: プリンターを選択する：
ka: აირჩიეთ პრინტერი:
lt: Nurodykite spausdintuvą:
nl: Kies printer:
pl: Wybierz drukarkę:
pt_br: Selecionar impressora:
ro: Selectați imprimanta:
sl: Izberi tiskalnik:
sq: Zgjidh printer:
sv: Välj skrivare:
tr: Yazıcıyı seçin:

source: Fit to the page size of the printer
bg: Уголеми/смали до размера на страницата на принтера
ca: Ajusta a la mida de pàgina de la impressora
cs: Přizpůsobit velikosti stránky tiskárny
da: Tilpas printerens sidestørrelse
de: An die Seitengröße des Druckers anpassen
el: Προσαρμογή στο μέγεθος σελίδας του εκτυπωτή
es: Ajustar a la página de la impresora
fi: Sovita tulostimen sivukokoon
fr: Adapter au format de papier de l'imprimante
ga: Oiriúnaigh do mhéid leathanaigh an chlóire
hu: Illeszkedjen a nyomtató oldalméretéhez
it: Adatta alle dimensioni della pagina della stampante
ja: プリンターのページサイズに合わせる
ka: პრინტერის გვერდის ზომაში ჩატევა
lt: Talpinti į spausdintuvo lapo dydį
nl: Passend maken voor paginagrootte printer
pl: Dopasowanie do rozmiaru strony w drukarce
pt_br: Ajustar ao tamanho da página da impressora
ro: Potrivește la mărimea paginii dată de imprimantă
sl: Prilagodi na tiskalnikovo velikost strani
sq: Përshtat me madhësinë e faqes së printerit
sv: Anpassa till skrivarens sidformat
tr: Yazıcının sayfa boyutuna sığdır

source: Print
bg: Отпечатай
ca: Imprimeix
cs: Tisk
da: Udskriv
de: Drucken
el: Εκτύπωση
es: Imprimir
fi: Tulosta
fr: Imprimer
ga: Clóbhuail
hu: Nyomtatás
it: Stampa
ja: 印刷
ka: დაბეჭდვა
lt: į spausdintuvą
nl: Afdrukken
pl: Drukuj
pt_br: Imprimir
ro: Imprimare
sl: Natisni
sq: Printo
sv: Skriv ut
tr: Yazdır

source: Prints the document to a physical printer.
bg: Отпечатва документа на физически принтер.
ca: Imprimeix el document en una impressora física.
cs: Vytiskne dokument na fyzickou tiskárnu.
da: Udskriver dokumentet til en fysisk printer.
de: Druckt das Dokument auf einem physischen Drucker aus.
el: Εκτυπώνει το έγγραφο σε φυσικό εκτυπωτή.
es: Imprime el documento en una impresora física.
fi: Tulosta asiakirja fyysiselle tulostimelle.
fr: Imprimez le document sur une imprimante physique.
ga: Clóbhuaileann sé an cháipéis ar chlóire fisiceach.
hu: A dokumentum nyomtatása fizikai nyomtatóra.
it: Stampa il documento su una stampante fisica.
ja: ドキュメントを実際のプリンターで印刷します。
ka: დოკუმენტის ფიზიკურ პრინტერზე დაბეჭდვა.
lt: Spausdina dokumentą į fizinį spausdintuvą.
nl: Drukt het document af op een fysieke printer.
pl: Drukuje dokument na drukarce fizycznej.
pt_br: Imprime o documento em uma impressora física.
ro: Imprimați documentul la o imprimantă fizică.
sl: Dokument natisne s fizičnim tiskalnikom.
sq: Printo dokumentat te një printer fizik.
sv: Skriver ut dokumentet på en fysisk skrivare.
tr: Belgeyi fiziksel bir yazıcıya yazdırır.

source: The selected printer is mapped to PDFCreator. Please consider using the forwarding action. It doesn't require additional printing, is quicker and less error prone.
bg: Избраният принтер е свързан с PDFCreator. Моля, помислете за използване на действието за препращане. То не изисква допълнително отпечатване, по-бързо е и е по-малко склонно към грешки.
ca: La impressora seleccionada està assignada al PDFCreator. Considereu usar una acció de reenviament. No requereix impressions addicionals, és més ràpid i menys subjecte a errors.
cs: Vybraná tiskárna je namapována na PDFCreator. Zvažte použití akce přesměrování. Nevyžaduje další tisk, je rychlejší a méně náchylné k chybám.
da: Den valgte printer er knyttet til PDFCreator. Overvej at anvende videresendelse. Det kræver ikke udskrivning, er hurtigere og giver færre fejl.
de: Der ausgewählte Drucker ist PDFCreator zugeordnet. Bitte erwägen Sie die Weiterleitungsaktion zu verwenden. Dies erfordert kein zusätzliches Drucken, ist schneller und weniger fehleranfällig.
el: Ο επιλεγμένος εκτυπωτής αντιστοιχίζεται σε PDF Creator. Εξετάστε το ενδεχόμενο να χρησιμοποιήσετε την ενέργεια προώθησης. Δεν απαιτεί πρόσθετη εκτύπωση, είναι ταχύτερη και λιγότερο επιρρεπής σε σφάλματα.
es: La impresora seleccionada está mapeada a PDFCreator. Considere reenviar: no requiere impresión adicional, es mas rápido y menos propenso a errores.
fi: Valittu tulostin on yhdistetty PDFCreatoriin. Harkitse edelleenlähetystoiminnon käyttöä. Se ei vaadi ylimääräistä tulostusta, on nopeampi ja vähemmän virhealtis.
fr: L'imprimante sélectionnée est mappée dans PDFCreator. Il est préférable d'utiliser une action de transfert. Cela ne nécessite pas d'impression supplémentaire, est plus rapide, et moins sujet aux erreurs.
ga: Tá an clóire roghnaithe nasctha le PDFCreator. Smaoinigh ar fheidhm a bhaint as an ngníomh cur ar aghaidh. Ní gá aon chlóbhualadh breise a dhéanamh, tá sé níos tapúla, agus ní tharlaíonn an méid céanna botúin.
hu: A kiválasztott nyomtató a PDFCreatorhoz van hozzárendelve. Kérjük, fontolja meg a továbbítási művelet használatát. Ez nem igényel további nyomtatást, gyorsabb és kevésbé hibaigényes.
it: La stampante selezionata è mappata in PDFCreator. Considera l'uso dell'azione di inoltro. Non richiede una stampa aggiuntiva, è più veloce e meno soggetto a errori.
ja: 選択されたプリンターはPDFCreatorにマッピングされています。「転送」動作の使用をご検討ください。追加の印刷を必要とせず、短時間で済み、エラーも少なくなります。
ka: არჩეული პრინტერი მიბმულია PDFCreator-ზე. გაითვალისწინეთ, რომ გადაგზავნის მოქმედების გამოყენება არ საჭიროებს დამატებით ბეჭდვას, არის უფრო სწრაფი და ნაკლებად აქვს შეცდომისადმი მიდრეკილება.
lt: Pasirinktas spausdintuvas susietas su „PDFCreator“. Apsvarstykite galimybę naudoti persiuntimo veiksmą. Tai nereikalauja papildomo spausdinimo, yra greičiau ir labiau atsparu klaidoms.
nl: De printer die je kiest, is toegewezen aan PDFCreator. Dan is een doorstuuractie beter, sneller en minder foutgevoelig, want het vergt geen afdruk.
pl: Wybrana drukarka jest przypisana do PDFCreator. Rozważ użycie akcji przekazywania. Nie wymaga dodatkowego wydruku, jest szybsza i mniej podatna na błędy.
pt_br: A impressora selecionada é mapeada para o PDFCreator. Por favor, considere usar a ação de encaminhamento. Não exige impressão adicional, é mais rápida e menos sujeita a erros.
sl: Izbrani tiskalnik je dodeljen PDFCreator-ju. Premislite o uporabi posredovalnega opravila, ki ne potrebuje dodatnega tiskanja, je hitrejše in manj dovzetno za napake.
sq: Printeri i zgjedhur është i lidhur me PDFCreator. Ju lutemi merreni në konsideratë përdorimin e veprimit të ridërgimit. Nuk kërkon printim shtesë, është më i shpejtë dhe më pak mundësi gabimi.
sv: Den utvalda skrivaren är tilldelad PDFCreator. Var god överväg att använda en vidarebefordran. Detta kräver ingen ytterligare utskrift, är snabbare och mindre felkänslig.
tr: Seçilen yazıcı PDFCreator ile eşleştirildi. Lütfen yönlendirme eylemini kullanmayı düşünün. Ek baskı gerektirmez, daha hızlıdır ve hataya daha az meyillidir.

source: Open file
de: Datei öffnen
es: Abrir archivo
fi: Avaa tiedosto
lt: Atverti failą
nl: Bestand openen
pl: Otwórz plik
sv: Öppna fil

source: Use PDF Architect
bg: Използвай PDF Architect
ca: Usa el PDF Architect
cs: Použijte PDF Architect
da: Brug PDF Architect
de: PDF Architect verwenden
el: Χρησιμοποιήστε το PDF Architect
es: Usar PDF Architect
fi: Käytä PDF Architectia
fr: Utiliser PDF Architect
ga: Bain feidhm as PDF Architect
hu: PDF Architect használata
it: Usa PDF Architect
ja: PDF Architectを使用する
ka: PDF Architect-ის გამოყენება
lt: Naudoti „PDF Architect“
nl: Gebruik PDF Architect
pl: Użyj PDF Architect
pt_br: Usar o PDF Architect
sl: Uporabi PDF Architect
sq: Përdor PDF Architect
sv: Använd PDF Architect
tr: PDF Architect'i Kullan

source: Use {0}
bg: Използвай {0}
ca: Usa {0}
cs: Použít {0}
da: Brug {0}
de: Verwende {0}
el: Χρήση {0}
es: Usar {0}
fi: Käytä {0}
fr: Utiliser {0}
ga: Bain feidhm as {0}
hu: {0} használata
it: Usa {0}
ka: {0}-ის გამოყენება
lt: Naudoti {0}
nl: Gebruik {0}
pl: Użyj {0}
pt_br: Usar o {0}
sq: Përdor {0}
sv: Använd {0}
tr: {0} Kullan

source: Use Windows default viewer
bg: Използване на програма за преглед по подразбиране на Windows
ca: Usa el visor predeterminat del Windows
cs: Otevřít výchozím prohlížečem Windows
da: Brug Windows standardprogram
de: Windows-Standardbetrachter verwenden
el: Χρήση του προεπιλεγμένου προγράμματος προβολής των Windows
es: Usar el visor por defecto de Windows
fi: Käytä Windowsin oletuskatseluohjelmaa
fr: Utiliser la visionneuse par défaut de Windows
ga: Bain feidhm as amharcóir réamhshocraithe Windows
hu: Windows alapértelmezett megtekintő használata
it: Usa il visualizzatore predefinito di Windows
ka: Windows-ის ნაგულისხმებ პროგრამაში გახსნა
lt: Atverti su numatytąja peržiūros programa
nl: Gebruik de Windows standaard-viewer
pl: Użyj domyślnej przeglądarki systemu Windows
pt_br: Usar o visualizador padrão do Windows
sq: Përdor Windows si shikues të paracaktuar
sv: Använd Windows standardvisningsprogram
tr: Windows varsayılan görüntüleyicisini kullan

source: The default viewer is determined by Windows. You can set up your own viewer in the Viewer section of the settings in PDFCreator or change your default viewer for Windows.
bg: Програмата за преглед по подразбиране се определя от Windows. Можете да настроите своя собствена Програма за преглед в раздела Viewer (Преглед) на настройките в PDFCreator или да промените Програма за преглед по подразбиране за Windows.
ca: El visor predeterminat està determinat pel Windows. Podeu configurar el vostre visor en la secció visor en la configuració del PDFCreator o canviar el visor predeterminat del Windows.
cs: Výchozí prohlížeč je určen systémem Windows. Svůj vlastní prohlížeč si můžete nastavit v sekci Prohlížeč v nastavení v PDFCreatoru nebo změnit výchozí prohlížeč pro Windows.
da: Standardprogram til visning bestemmes af Windows. Et andet kan vælges i visningsdelen af indstillinger i PDFCreator eller standardprogrammet i Windows kan ændres.
de: Der Standardbetrachter wird von Windows festgelegt. Sie können Ihren eigenen Betrachter in der Betrachter-Sektion der Einstellungen festlegen oder den Standardbetrachter in Windows ändern.
el: Το προεπιλεγμένο πρόγραμμα προβολής καθορίζεται από τα Windows. Μπορείτε να ρυθμίσετε το δικό σας πρόγραμμα προβολής στην ενότητα Πρόγραμμα προβολής των ρυθμίσεων στο PDFCreator ή να αλλάξετε το προεπιλεγμένο πρόγραμμα προβολής για Windows.
es: El visor por defecto está determinado por Windows. Puedes seleccionar el tuyo propio en los ajustes de PDF, sección Visor, o cambiar en Windows el visor por defecto.
fi: Oletuskatseluohjelman määrittää Windows. PDFCreatorin asetusten katselusovellusosiossa voit määrittää käytettäväksi oman katseluohjelman tai Windowsin oletuskatseluohjelman.
fr: La visionneuse par défaut est déterminée par Windows. Vous pouvez configurer votre propre visionneuse dans la section visionneuse des paramètres de PDFCreator ou modifier celle de Windows.
hu: Az alapértelmezett megjelenítőt a Windows határozza meg. Beállíthatja saját megjelenítőjét a PDFCreator beállításainak 'Megtekintő' részében, vagy módosíthatja az alapértelmezett Windows-megjelenítőt.
it: Il visualizzatore predefinito è determinato da Windows. Puoi configurare il visualizzatore nella sezione 'Visualizzatore' delle impostazioni in PDFCreator o modificare il visualizzatore predefinito di Windows.
ka: ნაგულისხმევი გამხსნელი პროგრამა შეირჩევა Windows-ის მიერ. შეგიძლიათ დააყენოთ თქვენი პროგრამა PDFCreator-ის პარამეტრებში ან გადართოთ მასზე Windows-ის ნაგულისხმევი პროგრამა.
lt: Numatytąją peržiūros programą nustato „Windows“. Galite nustatyti savo peržiūros programą „PDFCreator“ parametrų Peržiūros programa skiltyje arba pakeisti numatytąją „Windows“ peržiūros programą.
nl: Windows bepaalt de standaard-viewer. Je kunt je eigen voorkeur doorvoeren in het Viewer-gedeelte van de instellingen in PDFCreator of de Windows-standaard aanpassen.
pl: Domyślna przeglądarka jest określana przez system Windows. Możesz skonfigurować własną przeglądarkę w sekcji Przeglądarki w ustawieniach lub zmienić domyślne ustawienia systemu Windows.
pt_br: O visualizador padrão é determinado pelo Windows. Você pode configurar seu próprio visualizador na seção Visualizador das configurações do PDFCreator ou alterar seu visualizador padrão para Windows.
sq: Shikuesi i paracaktuar përcaktohet nga Windows. Ju mund të vendosni shikuesin tuaj në menunë Shikuesi në seksionin e cilësimeve të PDFCreator ose mund të ndryshoni shikuesin e përcaktuar për Windows.
sv: Standardvisningsprogram bestäms av Windows. Ni kan ange Edert eget visningsprogram i avdelningen för visningsprogram i inställningar för PDFCreator, eller byta standardvisningsprogram i Windows.
tr: Varsayılan görüntüleyici Windows tarafından belirlenir. Ayarlar'daki görüntüleyici bölümümüzde kendi görüntüleyicinizi ayarlayabilir veya Windows varsayılanını değiştirebilirsiniz.

source: Open file in viewer.
bg: Отвори файла в програмата за преглед.
ca: Obre el fitxer amb el visor.
cs: Otevřít soubor v prohlížeči.
da: Åbn fil til visning.
de: Datei im Betrachter öffnen.
el: Άνοιγμα αρχείου στο πρόγραμμα προβολής.
es: Abrir fichero en el visor.
fi: Avaa katselusovelluksessa.
fr: Ouvrir avec la visionneuse.
ga: Oscail an comhad san amharcóir.
hu: Fáj megnyitás a megtekintővel.
it: Aprire file nel visualizzatore.
ja: ファイルをビューアで開く。
ka: ფაილის ნახვა.
lt: Atverti su peržiūros programa.
nl: Bestand in viewer openen.
pl: Otwórz plik w przeglądarce.
pt_br: Abrir arquivo no visualizador.
sl: Datoteko odpri v pregledovalniku.
sq: Hap skedarin në shfletues.
sv: Öppna fil med visningsprogram.
tr: Dosyayı görüntüleyicide açın.

source: Click here for more info on {0}
bg: Щракнете тук за повече информация за {0}
ca: Feu clic aquí per a més informació sobre {0}
cs: Klikněte zde pro více informací o {0}
da: Klik her for mere information om {0}
de: Klicken Sie hier für mehr Informationen über {0}
el: Κάντε κλικ εδώ για περισσότερες πληροφορίες σχετικά με {0}
es: Haga clic aquí para más información {0}
fi: Napsauta tätä saadaksesi lisätietoja aiheesta {0}
fr: Cliquer ici pour plus d'informations sur {0}
hu: További információkért erről: {0}, kattintson ide
it: Seleziona qui per ulteriori informazioni su {0}
ka: {0}-ის შესახებ მეტი ინფორმაციის მისაღებად დააჭირეთ აქ
lt: Plačiau apie {0}
nl: Klik voor meer info over {0}
pl: Kliknij tutaj, aby uzyskać więcej informacji na temat {0}
pt_br: Clique aqui para mais informações sobre o {0}
sq: Kliko këtu për më shumë informacion në {0}
sv: Klicka här för att erhålla ytterligare information beträffande {0}
tr: {0} hakkında daha fazla bilgi için buraya tıklayın

source: Add file
bg: Добави файл
ca: Afegeix un fitxer
cs: Přidej soubor
da: Tilføj fil
de: Datei hinzufügen
el: Προσθήκη αρχείου
es: Añadir archivo
fi: Lisää tiedosto
fr: Ajouter un fichier
ga: Cuir comhad leis
hu: Fájl hozzáadása
it: Aggiungi file
ja: ファイルを追加する
ka: ფაილის დამატება
lt: Pridėti failą
nl: Bestand toevoegen
pl: Dodaj plik
pt_br: Adicionar arquivo
sl: Dodaj datoteko
sq: Shto skedar
sv: Lägg till fil
tr: Dosya Ekle

source: Select file:
de: Datei Auswählen:
es: Seleccionar fichero:
fi: Tiedosto:
lt: Nurodykite failą:
nl: Kies bestand:
pl: Wybierz plik:
sv: Välj fil:

source: Apply
bg: Приложи
ca: Aplica
cs: Použít
da: Anvend
de: Verwenden
el: Εφαρμόσετε
es: Aplicar
fi: Käytä
fr: Appliquer
ga: Cuir i bhfeidhm é
hu: Alkalmazás
it: Applica
ja: 適用
ka: გადატარება
lt: Taikyti
nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
ro: Aplică
sl: Uveljavi
sq: Apliko
sv: Använd
tr: Uygula

source: Extract user tokens
de: Benutzertokens Extrahieren
es: Extraer token de usuario
fi: Käyttäjämuuttujien irroittaminen
lt: Ištraukti naudotojo atpažinimo ženklus
nl: Gebruikerstokens extraheren
pl: Wyodrębnij tokeny użytkownika
sv: Extrahera användarpoletter
