Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: User tokens allow you to define your own place holders for settings and set the values directly in your document. Place a pattern like this on a separate line in your document:
bg: Потребителските маркери ви позволяват да дефинирате свои собствени заместители на настройките и да задавате стойностите им директно в документа. Поставете модел като този на отделен ред в документа си:
ca: Els identificadors d'usuari us permeten els marcadors d'espai per a paràmetres i establir-ne els valors directament en el vostre document. Poseu un patró com aquest en una línia separada del document:
cs: Uživatelské tokeny umožňují definovat vlastní nastavení umístění a nastavit hodnoty přímo v dokumentu. Použijte vzorek jako tento na samostatném řádku svého dokumentu:
da: Brugertokens muliggør definition af egne pladsholdere til indstillinger og indsætter værdierne direkte i dokumentet. Indsæt et mønster som dette i en ny linje i dokumentet:
de: Benutzertokens ermöglichen es Ihnen eigene Platzhalter für Einstellungen zu verwenden und die Werte direkt in Ihrem Dokument zu setzen. Platzieren Sie ein solches Schema in einer separaten Zeile in Ihrem Dokument:
el: Τα διακριτικά χρήστη σάς επιτρέπουν να ορίσετε τα δικά σας σύμβολα κράτησης θέσης για ρυθμίσεις και να ορίσετε τις τιμές απευθείας στο έγγραφό σας. Τοποθετήστε ένα μοτίβο όπως αυτό σε ξεχωριστή γραμμή στο έγγραφό σας:
es: Los tokens de usuario le permiten definir sus propios marcadores de posición para configuraciones y establecer los valores directamente en su documento. Coloque un patrón como este en una línea separada en su documento:
fi: Käyttäjämuuttujien avulla voit määrittää omat paikkamerkit asetuksille ja asettaa arvot suoraan asiakirjaan. Aseta tällainen kuvio asiakirjasi erilliselle riville:
fr: Les jetons utilisateur vous permettent de définir vos propres espaces réservés pour les paramètres et de définir les valeurs directement dans votre document. Placez un motif comme celui-ci sur une ligne distincte dans votre document :
hu: A felhasználói tokenek lehetővé teszik, hogy meghatározza a saját helyeit a beállításokhoz, és az értékeket közvetlenül a dokumentumban állítsa be. Helyezzen egy ilyen mintát a dokumentum egy külön sorába:
it: I token utente consentono di definire i propri segnaposto per le impostazioni e appiccare i valori direttamente nel documento. Inserisci un modello come questo su una riga separata nel tuo documento:
ka: მომხმარებლის კოდები თქვენს მიერ მითითებული ადგილების განსაზღვრისა და მნიშვნელობების პირდაპირ დოკუმენტში დაყენება საშუალებას გაძლევთ. მოათავსეთ ასეთი ნიმუში ცალკე ხაზზე თქვენს დოკუმენტში:
lt: Naudotojo atpažinimo ženklai leidžia nustatyti savas nustatymų laikymo vietas ir nustatyti reikšmes tiesiogiai dokumente. Įrašykite tokį šabloną atskiroje dokumento eilutėje:
nl: Met gebruikertokens definieer je velden voor instellingen die je binnen je document kunt aanpassen. Zet daarvoor een patroon als onderstaand op een aparte regel in je document:
pl: Tokeny użytkownika pozwalają na definiowanie własnych ustawień miejsc dla ustawień i wstawianie wartości bezpośrednio w dokumencie. Umieść taki wzorzec w osobnej linii w swoim dokumencie:
pt_br: Os tokens de usuário permitem que você defina os seus próprios espaços reservados para configurações e defina os valores diretamente em seu documento. Coloque um padrão como este em uma linha separada em seu documento:
sq: Shenjat e përdoruesit ju lejojnë të përcaktoni mbajtësit tuaj të vendeve për cilësimet dhe të vendosni vlerat drejtpërdrejt në dokumentin tuaj. Vendosni një model si ky në një rresht të veçantë në dokumentin tuaj:
sv: Användartoken möjliggör för Er att använda egna platshållare för inställningar och ange värdena direkt i Ert dokument. Placera ett mönster likt detta på en separat rad i Ert dokument:
tr: Kullanıcı tokenleri, ayarlar için kendi yer sahiplerinizi tanımlamanıza ve değerleri doğrudan belgenizde ayarlamanıza olanak tanır. Bunun gibi bir kalıbı belgenizde ayrı bir satıra yerleştirin:

source: NameDefinedByUser:Example Value
bg: ИмеДефинираноОтПотребителя:Примерна стойност
ca: NomDefinitPerLUsuari:Valor Exemple
cs: JménoDefinovanéUživatelem:například
da: BrugerdefineretNavn:Eksempelværdi
de: BenutzerdefinierterName:Beispielwert
el: NameDefinedByUser:Παράδειγμα Τιμή
es: NombreDefinidoPorElUsuario:Valor de ejemplo
fi: NimiKäyttäjänMäärittämänä:EsimerkkiArvo
fr: NameDefinedByUser : Valeur Exemple
ga: AinmSainmhínitheAgAnÚsáideoir:Luach Samplach
hu: Egyedinév:Példa
it: NomeDefinitoDall'Utente:Valore d'esempio
ja: ユーザー定義名称:値の例
ka: NameDefinedByUser:Example-ის მნიშვნელობა
lt: NaudotojoNurodytasVardas:Reikšmės pavyzdys
nl: NameDefinedByUser:Voorbeeldinstelling
pl: NazwaZdefiniowana:Przykładowa wartość
pt_br: NomeDefinidoPeloUsuário:Valor de Exemplo
ro: NumeDefinitDeUtilizator:Valoare Exemplu
sl: ImeDoločenoOdUporabnika:Vzorčna vrednost
sq: EmriPërcaktohetNgaPërdoruesi:Vlerë shembull
sv: AnvändardefinieratNamn:Exempelvärde
tr: KullanıcıTarafındanTanımlananAd:Örnek Değer

source: Use the value in the Profile Settings (e.g. for title or email recipient) via the following token pattern:
bg: Използвайте стойността в Настройки на профила (например за заглавие или получател на имейл) чрез следния модел на символи:
ca: Usa el valor de la configuració del perfil (p. ex. el títol o el correu del destinatari) via els patrons d'identificadors següents:
cs: Použijte hodnotu v nastavení profilu (např. titulek) pomocí následujícího vzoru tokenu:
da: Brug værdien i profilindstillinger (f.eks. titel eller emailmodtager) med følgende token-mønster:
de: Verwenden Sie den Wert in den Profileinstellungen (z.B. für den Titel oder den E-Mail-Empfänger) über das folgende Token-Schema:
es: Usa el valor en los ajustes del perfil (por ejemplo para el título o el destinatario de correo) por medio del siguiente patrón de token:
fi: Käytä profiiliasetuksissa olevaa arvoa (esim. otsikko tai sähköpostin vastaanottaja) seuraavan tunnuskuvion avulla:
fr: Utilisez la valeur dans les Paramètres du profil (par ex. le titre ou le destinataire de l'e-mail) via le modèle de marque suivant :
hu: Használja az értéket a profilbeállításokban (például a cím vagy az e-mail címzett esetén) az alábbi token sémával:
it: Usa il valore nelle impostazioni del profilo (ad es. per titolo o destinatario email) tramite il seguente modello di token:
ka: პროფილის მორგების მნიშვნელობის გამოყენება (მაგ სათაურის ან მიმღების მნიშვნელობის) მარკერის ამ შაბლონში:
lt: Naudokite reikšmę profilio nustatymuose (pvz., Pavadinimui ar el. laiško gavėjui) naudojant šį atpažinimo ženklo šabloną:
nl: Gebruik de waarde in de profielinstellingen (bv voor de titel of mailontvanger) met dit tokenpatroon:
pl: Użyj wartości w ustawieniach profilu (np. w przypadku odbiorcy tytułu lub e-maila) za pomocą następującego wzorca tokenu:
sv: Använd värdet i profilinställningarna (t.ex. för titeln eller e-mail-mottagaren) genom följande tokenschema:

source: <User:NameDefinedByUser:Default Value>
bg: <Потребител:NameDefinedByUser:Default Value>
ca: <Usuari:NomDefinitPerLUsuari:Valor Predeterminat>
cs: <Uživatel:JménoDefinovanéUživatelem:Výchozí Hodnota>
da: <Bruger:BrugerDefineretNavn:Standardværdi>
de: <User:BenutzerdefinierterName:Standardwert>
el: Χρήστης:Όνομα που ορίζεται από το χρήστη:προεπιλεγμένη τιμή
es: <Usuario:NombreDefinidoPorElUsuario:Valor Predeterminado>
fi: <Käyttäjä:KäyttäjänMäärittämäNimi:Oletusarvo>
fr: <Utilisateur:NomDéfiniparl'Utilisateur:Nom par Défaut>
ga: <Úsáideoir:AinmSainmhínitheAgAnÚsáideoir:An Luach Réamhshocraithe>
hu: <Felhasználó:Egyéninév:Alapértelmezett érték>
it: <User:NomeDefinitoDall'Utente:Valore predefinito>
ja: <ユーザー:ユーザー定義名称:初期値>
lt: <Naudotojas:NaudotojoNurodytasVardas:Numatytoji reikšmė>
nl: <User:NameDefinedByUser:Voorbeeldinstelling>
pl: <Użytkownik:NazwaZdefiniowana:Domyślna wartość>
pt_br: <Usuário:NomeDefinidoPeloUsuário:Valor Padrão>
ro: <User:NumeDefinitdeUtilizator:Valoare Implicită>
sl: <Uporabnik:ImeDoločenoOdUporabnika:Privzeta vrednost>
sq: <Përdoruesi:NameDefinedByUser:Vlera e paracaktuar>
sv: <User:AnvändardefinieratNamn:Standardvärde>
tr: <Kullanıcı:KullanıcıTarafındanTanımlananAd:Varsayılan Değer>

source: The default value will be used in case the user token is not defined in your document.
bg: Стойността по подразбиране ще бъде използвана в случай, че потребителският токен не е дефиниран във вашия документ.
ca: El valor predeterminat s'usarà en cas que l'identificador d'usuari no estigui definida en el document.
cs: Výchozí hodnota se použije v případě, že token uživatele není ve vašem dokumentu definován.
da: Standardværdien (default) bruges, hvis brugertoken ikke er defineret i dokumentet.
de: Der Standardwert wird verwendet, wenn das Benutzer Token in Ihrem Dokument nicht definiert ist.
el: Η προεπιλεγμένη τιμή θα χρησιμοποιηθεί σε περίπτωση που το αναγνωριστικό-διακριτικό χρήστη δεν έχει καθοριστεί στο έγγραφό σας.
es: El valor predeterminado se usará en caso de que el token de usuario no esté definido en su documento.
fi: Oletusarvoa käytetään, jos käyttäjämuuttujaa ei ole määritetty asiakirjassa.
fr: La valeur par défaut sera utilisée si la marque d'utilisateur n'est pas définie dans votre document.
ga: Bainfear feidhm as an luach réamhshocraithe i gcás nach bhfuil an ceadchomhartha úsáideora sainmhínithe i do cháipéis.
hu: Az alapértelmezett érték akkor kerül felhasználásra, ha a felhasználói token nincs megadva a dokumentumban.
it: Il valore predefinito sarà usato nel caso in cui il token dell'utente non sia definito nel documento.
ja: ドキュメントにユーザートークンが定義されていない場合、デフォルト値が使用されます。
ka: იმ შემთხვევაში, თუ თქვენს დოკუმენტში მომხმარებლის კოდი განსაზღვრული არაა, გამოყენებული იქნება ნაგულისხმევი მნიშვნელობა.
lt: Numatytoji reikšmė bus naudojama, jei jūsų dokumente neapibrėžtas naudotojo atpažinimo ženklas.
nl: Zonder gebruikerstoken wordt de standaardwaarde toegepast.
pl: Wartość domyślna zostanie użyta na wypadek, gdyby token użytkownika nie był zdefiniowany w twoim dokumencie.
pt_br: O valor padrão será usado caso o token do usuário não esteja definido em seu documento.
ro: Valoarea implicită va fi utilizată în cazul în care în documentul dumneavoastră nu este definit un indicativ utilizator.
sl: Če poljubna spremenljivka ni določena v vašem dokumentu, bo uporabljena privzeta vrednost.
sq: Vlera e paracaktuar do të përdoret në rast se shenja e përdoruesit nuk është përcaktuar në dokumentin tuaj.
sv: Standardvärdet kommer att användas, ifall användartoken ej definierats i Ert dokument.
tr: Kullanıcı belirtecinin belgenizde tanımlanmamış olması durumunda varsayılan değer kullanılır.

source: Select separator:
de: Trennzeichen Wählen:
es: Seleccionar separador:
fi: Erotin:
lt: Nurodykite skirtuką:
nl: Kies scheidingsteken:
pl: Wybierz separator:
sv: Välj skiljetecken:

source: More on user tokens
bg: Повече за потребителските токени
ca: Més sobre els identificadors d'usuari
cs: Více o uživatelských Tokenech
da: Mere om brugertokens
de: Mehr zu Benutzertokens
el: Περισσότερα για τα μάρκες των χρηστών
es: Más sobre los token de usuario
fi: Lisää käyttäjämuuttujista
fr: Plus sur les données utilisateur
ga: Tuilleadh eolais faoi cheadchomharthaí úsáideora
hu: További információ a felhasználói tokenekről
it: Altro su token utente
ja: ユーザートークンの詳細
ka: მეტის გაგება მომხმარებლის კოდების შესახებ
lt: Plačiau apie naudotojo atpažinimo ženklus
nl: Meer over merktekens (gebruikertokens)
pl: Więcej o tokenach użytkownika
pt_br: Mais infs. sobre os tokens do usuário
sl: Več o poljubnih spremenljivkah
sq: Me shume per shenjat e perdoruesit
sv: Mera om användarpoletter
tr: Kullanıcı tokenleri hakkında daha fazla bilgi

source: User token
de: Benutzertoken
es: Token de usuario
fi: Käyttäjämuuttuja
lt: Naudot. atpažinimo ženklas
nl: Gebruikerstoken
pl: Token użytkownika
sv: Användarpolett

source: Extracts values from the source document and uses them anywhere they are supported by PDFCreator.
bg: Извлича стойности от изходния документ и ги използва навсякъде, където те се поддържат от PDFCreator.
ca: Extreu valors del document d'origen i els utilitza on estigui suportat pel PDFCreator.
cs: Extrahuje hodnoty ze zdrojového dokumentu a používá je kdekoli, kde jsou podporovány programem PDFCreator.
da: Udtrækker værdier fra kildedokumentet og anvender dem, hvor det er understøttet af PDFCreator.
de: Ermittelt Werte aus dem Quelldokument und nutzt diese um sie überall dort zu verwenden wo der PDFCreator Platzhalter unterstützt.
el: Εξάγει τιμές από το έγγραφο προέλευσης και τις χρησιμοποιεί οπουδήποτε υποστηρίζονται από το PDF Creator.
es: Extrae los valores del documento fuente y los utiliza en cualquier lugar que esté soportado por PDFCreator.
fi: Poimi arvot lähdeasiakirjasta ja käyttä niitä kaikkialla, missä sovellus niitä tukee.
fr: Extrayez les valeurs du document source et utilisez-les partout où elles sont prises en charge par PDFCreator.
ga: Baineann sé luachanna amach as an gcáipéis foinseach agus baineann sé feidhm astu in áit ar bith ina thugann PDFCreator tacaíocht dóibh.
hu: Kicsomagolja az értékeket a forrásdokumentumból, és bárhol felhasználja azokat, amelyeket a PDFCreator támogat.
it: Estrae i valori dal documento sorgente e li usa ovunque siano supportati da PDFCreator.
ja: ソースドキュメントから値を抽出し、PDFCreatorでサポートされている場所であればどこでも使用します。
ka: ამოიღებს მნიშვნელობებს საწყისი დოკუმენტიდან და იყენებს მათ ყველგან, სადაც PDFCreator-ის მიერაა მხარდაჭერილი.
lt: Ištraukia reikšmes iš pradinio dokumento ir naudoja jas visur, kur jas palaiko „PDFCreator“.
nl: Haalt waarden uit het brondocument en gebruikt deze waar PDFCreator dit ondersteunt.
pl: Wydobywa wartości z dokumentu źródłowego i używa ich wszędzie tam, gdzie są obsługiwane przez PDFCreator.
pt_br: Extrai valores do documento de origem e os usa em qualquer lugar onde são suportados pelo PDFCreator.
ro: Extrageți valorile din documentul sursă și folosiți-le oriunde sunt suportate de PDFCreator.
sl: Izlušči vrednosti iz izvornega dokumenta in jih uporabi povsod tam, kjer jih PDFCreator podpira.
sq: Ekstrakto vlerat nga dokumenti burim dhe i perdorni ato kudo ku jane te mbeshtetura nga PDFCreator.
sv: Hämtar värden från källdokumentet och använd dem varhelst de stöds av PDFCreator.
tr: Kaynak belgeden değerleri alır ve bunları PDFCreator tarafından desteklendikleri her yerde kullanır.

source: Forward to profile
de: An Profil weiterleiten
es: Reenviar al perfil
fi: Välitä profiiliin
lt: Perėjimas į profilį
nl: Naar profiel doorsturen
pl: Przekaż do profilu
sv: Vidarebefordra till profil

source: Select profile:
bg: Изберете профил:
ca: Seleccioneu el perfil:
cs: Vyber profil:
da: Vælg profil:
de: Profil auswählen:
el: Επιλογή προφίλ:
es: Seleccionar perfil:
fi: Profiili:
fr: Sélectionner le profil :
ga: Roghnaigh beathaisnéisín:
hu: Profil kiválasztása:
it: Seleziona profilo:
ja: プロフィールを選択する：
ka: აირჩიეთ პროფილი:
lt: Nurodykite profilį:
nl: Kies profiel:
pl: Wybierz profil:
pt_br: Selecionar perfil:
ro: Selectați profilul:
sl: Izberi profil:
sq: Zgjidh profilin:
sv: Välj profil:
tr: Profil seç:

source: Trigger another conversion by forwarding the original source document to another profile, e.g. to convert to another output format.
bg: Задействайте друго преобразуване, като препратите оригиналния изходен документ към друг профил, например за преобразуване в друг изходен формат.
ca: Activa una altra conversió reenviant el document original a un altre perfil, p. ex. per a convertir-lo a un altre format de sortida.
cs: Spusťte další převod přeposláním původního zdrojového dokumentu do jiného profilu, např. převod do jiného výstupního formátu.
da: Udløser en anden konvertering ved videregivelse af kildedokumentet til en anden profil. F.eks. for at konvertere til andet format.
de: Lösen Sie eine weitere Konvertierung aus, indem Sie das ursprüngliche Quelldokument an ein anderes Profil weiterleiten, z.B. um es in ein anderes Ausgabeformat zu konvertieren.
el: Ενεργοποιήστε μια άλλη μετατροπή προωθώντας το αρχικό έγγραφο προέλευσης σε άλλο προφίλ, π.χ. για μετατροπή σε άλλη μορφή εξόδου.
es: Inicia otra conversión reenviando el documento fuente original a otro perfil, por ejemplo, para convertirlo a otro formato de salida.
fi: Käynnistä toinen muunnos lähettämällä alkuperäinen asiakirja toiseen profiiliin, esim. muuntaaksesi toiseen tulostusmuotoon.
fr: Déclenchez une autre conversion en transférant le document source d'origine vers un autre profil, par exemple pour convertir dans un autre format de sortie.
hu: Indítson el egy újabb átalakítást az eredeti forrásdokumentum más profilba továbbításával, pl. konvertálás egy másik kimeneti formátumba.
it: Attiva un'altra conversione inoltrando il documento sorgente originale a un altro profilo, ad es. per convertirlo in un altro formato destinazione.
ka: მოახდინეთ სხვა კონვერტაციის გააქტიურება ორიგინალური წყაროს დოკუმენტის სხვა პროფილზე გადაგზავნით, მაგ. სხვა გამომავალი ფორმატში გადასაყვანად.
lt: Paleisti kitą konvertavimą perduodant pradinį šaltinio dokumentą į kitą eilę, pvz., konvertuoti į kitą išvesties formatą.
nl: Start een volgende conversie door het brondocument naar een ander profiel te sturen, b.v. voor een andere bestandsopmaak.
pl: Uruchom kolejną konwersję, przekazując oryginalny dokument źródłowy do innego profilu, np. aby przekonwertować na inny format wyjściowy.
sq: Aktivizoni një tjetër konvertim duke e përcjellë dokumentin burimor origjinal në një radhë tjetër, p.sh. për ta kthyer në një format tjetër të daljes.
sv: Utlös ytterligare en konvertering, genom att Ni vidarebefordrar det ursprungliga källdokumentet till en annan profil, t.ex. för att konvertera till ett annat utmatningsformat.
tr: Orijinal kaynak belgeyi başka bir profile ileterek başka bir dönüştürmeyi tetikleyin, örneğin başka bir çıktı formatına dönüştürmek için.

source: CS-Script
bg: CS-Скрипт
de: CS-Skript
el: CS-Script=CS-Δέσμη ενεργειών
fi: CS-komentosarja
hu: CS-szkript
ja: CSスクリプト
ro: Script CS
sv: CS-Skript

source: Check script
de: Skript prüfen
es: Verificar script
fi: Tarkista komentosarja
lt: Tikrinti skriptą
nl: Script controleren
pl: Sprawdź skrypt
sv: Kontrollera script

source: CS-Script file:
de: CS-Skript:
es: Fichero CS-Script:
fi: CS-komentosarjatiedosto:
lt: „CS-Script“ failas:
nl: CS-Script:
pl: Plik CS-Script:
sv: CS-Skriptfil:

source: The folder 'CS-Scripts' in the application directory does not exist.
bg: Папката 'CS-Scripts' в директорията на приложението не съществува.
ca: La carpeta «CS-Scripts» no existeix a la ruta de l'aplicació.
cs: Složka 'CS-Scripts' v adresáři aplikace neexistuje.
da: Mappen 'CS-scripts' i programmappen findes ikke.
de: Der Ordner 'CS-Scripts' im Anwendungsverzeichnis ist nicht vorhanden.
el: Ο φάκελος "CS-Scripts" στον κατάλογο εφαρμογών δεν υπάρχει.
es: La carpeta 'CS-Scripts' no existe en el directorio de la aplicación.
fi: Sovellushakemiston CS-Scripts-kansiota ei ole olemassa.
fr: Le dossier 'CS-Scripts' n'existe pas dans le répertoire de l'application.
ga: Ní ann don bhfillteán 'CS-Scripts' i gcomhadlann an fheidhmchláir.
hu: A 'CS-Scripts' mappa nem található az alkalmazás könyvtárában.
it: La cartella "CS-Scripts" nella cartella dell'applicazione non esiste.
ja: アプリ ディレクトリ内の「CS-Scripts」フォルダは存在しません。
ka: საქაღალდე „CS-Scripts“ აპლიკაციის დირექტორიაში არ არსებობს.
lt: Programos kataloge nėra „CS-Scripts“ pakatalogio.
nl: Er is geen map 'CS-Scripts' in de map van applicatie.
pl: Folder 'CS-Scripts' w katalogu aplikacji nie istnieje.
pt_br: A pasta 'CS-Scripts' no diretório do aplicativo não existe.
ro: Nu există dosarul „CS-Scripts” în directorul aplicației.
sl: Mape 'CS-Scripts' ni v mapi programa.
sq: Dosja 'CS-Scripts' në direktorinë e aplikacionit nuk ekziston.
sv: Mappen 'CS-Skript' saknas i programmappen.
tr: Uygulama dizininde 'CS-Scripts' klasörü mevcut değil.

source: Loading CS-Script ...
bg: Зареждане на CS-Script ...
ca: S'està carregant el CS-Script...
cs: Načítání CS-Scriptu…
da: Indlæser CS-script ...
de: Lade CS-Skript...
el: Φόρτωση Ενημέρωσης CS-Script ...
es: Cargando CS-Script...
fi: Ladataan CS-Scriptiä...
fr: Chargement de CS-Script...
ga: Ag luchtú na CS-Scripte...
hu: CS-Script betöltése...
it: Caricamento CS-Script…
ja: CS-Scriptを読み込み中…
ka: CS-Script-ის ჩატვირთვა ...
lt: „CS-Script“ pakrovimas ...
nl: CS-Script laden...
pl: Ładowanie CS-Script...
pt_br: Carregando o CS-Script...
ro: Scriptul CS se încarcă...
sl: Nalaganje CS-Skripta ...
sq: Duke ngarkuar CS-Script ...
sv: Hämtar CS-Skript ...
tr: CS-Script yükleniyor...

source: Loading CS-Script was successful.
bg: Зареждането на CS-Script-а е успешно.
ca: El CS-Script s'ha carregat correctament.
cs: Načítání CS-scriptu bylo úspěšné.
da: CS-script er indlæst.
de: Das CS-Skript wurde erfolgreich geladen.
el: Η φόρτωση της δέσμης ενεργειών CS ολοκληρώθηκε με επιτυχία.
es: Se ha completado la carga del CS-Script.
fi: CS-Scriptin lataus onnistui.
fr: Le chargement de CS-Script a réussi.
ga: D'éirigh le luchtú na CS-Scripte.
hu: CS-Script betöltése sikeres.
it: Caricamento CS-Script riuscito.
ja: CS-Scriptの読み込みに成功しました。
ka: CS-Script-ის ჩატვირთვა წარმატებულია.
lt: „CS-Script“ pakrovimas pavyko.
nl: CS-Script is goed ingeladen.
pl: Ładowanie CS-Script zakończone sukcesem.
pt_br: CS-Script carregado com êxito.
ro: Scriptul CS a fost încărcat cu succes.
sl: Nalaganje CS-Skripta je bilo uspešno.
sq: Ngarkimi i CS-Script ishte i suksesshem.
sv: Hämtning av CS-Skript lyckades.
tr: CS-Script başarıyla yüklendi.

source: Open CS-Scripts folder
de: CS-Skript-Verzeichnis öffnen
es: Abrir la carpeta de CS-Scripts
fi: Avaa CS-komentosarjojen kansio
lt: Atverti „CS-Script“ katalogą
nl: CS-Scripts-map openen
pl: Otwórz folder CS-Script
sv: Öppna mapp för CS-Skript

source: Enable debugging.
de: Debugging einschalten.
es: Habilitar la depuración.
fi: Ota virheenkorjaus käyttöön.
lt: Įjungti derinimą.
nl: Debugging inschakelen.
pl: Włącz debugowanie.
sv: Koppla inbdebugging.

source: Reload script list
de: Skript-Liste neu laden
es: Cargar de nuevo la lista de scripts
fi: Lataa komentosarjaluettelo uudelleen
lt: Iš naujo įkelti skriptų sąrašą
nl: Scriptlijst herladen
pl: Przeładuj listę skryptów
sv: Ladda om skriptlista

source: Please ensure your CS-Scripts are located in: "{0}"
bg: Моля, уверете се, че вашите CS-скриптове се намират в: "{0}"
ca: Assegureu-vos que els CS-Scripts es troben a: «{0}»
cs: Zajistěte, aby se vaše CS-Scripty nacházely v: "{0}"
da: Kontroller, at CS-scripts findes i: "{0}"
de: Bitte stellen Sie sicher, dass sich Ihre CS-Skripte hier befinden: "{0}"
el: Βεβαιωθείτε ότι τα CS-Scripts (δέσμες ενεργειών) βρίσκονται στο: "{0}"
es: Asegúrese de que sus CS-Scripts están en: "{0}"
fi: Varmista, että komentosarjat sijaitsevat kansiossa: "{0}"
fr: Veuillez vous assurer que vos CS-Scripts se trouvent dans : "{0}"
ga: Cinntigh go bhfuil do CS-Scripteanna lonnaithe i: "{0}"
hu: Kérjük, ellenőrizze, hogy a CS-szkriptek itt találhatók-e: "{0}"
it: Assicurati che i CS-Scripts si trovino in: "{0}"
ja: CS-Scriptsが以下の場所にあることを確認してください： 「{0}」
ka: დარწმუნდით, რომ თქვენი CS-Script-ები მოთავსებულია: "{0}"-ში
lt: Įsitikinkite, kad jūsų „CS-Script“ yra čia: „{0}“
nl: Verzeker je ervan, dat je CS-Scripts zich bevinden in: "{0}"
pl: Upewnij się, że twoje CS-Script są zlokalizowane w: "{0}"
pt_br: Por favor, assegure-se de que seus CS-Scripts estão localizados em: "{0}"
ro: Vă rugăm să vă asigurați că „CS-Scripts” sunt situate în: "{0}"
sl: Poskrbite, da se vaši CS-Skripti nahajajo v: "{0}"
sq: Ju lutem sigurohuni që CS-Scripts tuaj gjenden në: "{0}"
sv: Vänligen säkerställ att Era CS-Skript finns i: "{0}"
tr: Lütfen CS-Script'lerinizin şu konumda olduğundan emin olun: "{0}"
