Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Remove at beginning
bg: Премахни в началото
ca: Suprimeix a l'inici
cs: Odstranit na začátku
da: Fjern i starten
de: Am Anfang entfernen
el: Αφαίρεση στην αρχή
es: Quitar al inicio
fi: Poista alusta
fr: Supprimer depuis le début
ga: Bain ón tús é
hu: Törlés a kezdetektől
it: Rimuovi all'inizio
ja: 最初に削除する
ka: თავში წაშლა
lt: Pašalinti nuo pradžios
nl: Vanaf het begin verwijderen
pl: Usuń na początku
pt_br: Remover no início
ro: Eliminați de la început
sl: Odstrani na začetku
sq: Hiq në fillim
sv: Tag bort från början
tr: Başlangıçta kaldır

source: Remove at end
bg: Премахни в края
ca: Suprimeix al final
cs: Odstraňte na konci
da: Fjern til slut
de: Am Ende entfernen
el: Αφαίρεση στο τέλος
es: Quitar al final
fi: Poista lopusta
fr: Supprimer jusqu'à la fin
ga: Bain ón deireadh é
hu: Törlés a végéig
it: Rimuovi alla fine
ja: 最後に削除する
ka: ბოლოში წაშლა
lt: Pašalinti nuo pabaigos
nl: Aan het einde verwijderen
pl: Usuń na końcu
pt_br: Remover no final
ro: Eliminați de la sfârșit
sl: Odstrani na koncu
sq: Hiq në fund
sv: Tag bort till slutet
tr: Sonunda kaldır

source: Replace with regular expression
bg: Подмени с регулярен израз
ca: Reemplaça amb una expressió regular
cs: Nahraďte s regulárním výrazem
da: Erstat med regular expression
de: Mit regulärem Ausdruck ersetzen
el: Αντικατάσταση με κανονική έκφραση
es: Sustituir con una expresión regular
fi: Korvaa säännöllisellä lausekkeella (RegEx)
fr: Remplacer par une expression rationnelle
ga: Ionadaigh le slonn rialta é
hu: Helyettesítés reguláris kifejezéssel
it: Sostituisci con espressione regolare
ja: 正規表現で置き換える
ka: რეგულარული გამოთქმით ჩანაცვლება
lt: Keisti reguliariuoju reiškiniu
nl: Vervangen door een ‘regular expression’
pl: Zamień na wyrażenie regularne
pt_br: Substituir com expressão regular
ro: Înlocuiți cu expresia regulată
sl: Nadomesti z regularnim izrazom
sq: Zëvendëso me shprehje të rregullt
sv: Ersätt med reguljärt uttryck
tr: Normal ifade ile değiştir

source: Invalid Regular Expression.
bg: Невалиден Регулярен израз.
ca: Expressió regular no vàlida.
cs: Neplatný regulární výraz.
da: Ugyldigt Regular Expression.
de: Ungültiger regulärer Ausdruck.
el: Μη Έγκυρη Κανονική Έκφραση.
es: Expresión Regular Inválida.
fi: Säännöllinen lauseke (RegEx) ei ole kelvollinen.
fr: Expression Rationnelle incorrecte.
ga: Slonn rialta neamhbhailí.
hu: Reguláris kifejezés érvénytelen.
it: Espressione regolare non valida.
ja: 無効な正規表現です。
ka: რეგულარული გამოთქმა არასწორია.
lt: Klaidingas reguliarusis reiškinys.
nl: Ongeldige ‘Regular Expression’.
pl: Nieprawidłowe wyrażenie regularne.
pt_br: Expressão Regular Inválida.
ro: Expresie regulată incorectă.
sl: Neveljaven regularni izraz.
sq: Shprehje e rregullt e pavlefshme.
sv: Ogiltigt reguljärt uttryck.
tr: Geçersiz Normal İfade.

source: Show User Guide
bg: Покажи Ръководство на потребителя
ca: Mostra la guia d'usuari
cs: Zobrazit uživatelskou příručku
da: Vis brugermanual
de: Handbuch anzeigen
el: Εμφάνιση Οδηγού Χρήσης
es: Mostrar Guía del Usuario
fi: Näytä englanninkielinen käyttöohje
fr: Afficher le guide de l'utilisateur
ga: Taispeáin treoirleabhar an úsáideora
hu: Használati útmutató megjelenítése
it: Visualizza guida utente
ja: ユーザーガイドを表示する
ka: მომხმარებლის სახელმძღვანელოს ჩვენება
lt: Rodyti naudotojo vadovą
nl: Handleiding tonen
pl: Pokaż podręcznik użytkownika
pt_br: Exibir Guia do Usuário
ro: Afișați ghidul utilizatorului
sl: Pokaži navodila za uporabo
sq: Shfaq udhëzuesin e përdoruesit
sv: Visa handboken
tr: Kullanım Kılavuzunu Göster

source: Search for:
bg: Търси за:
ca: Cerca:
cs: Hledat:
da: Søg efter:
de: Suchtext:
el: Αναζήτηση για:
es: Buscar:
fi: Etsittävä merkkijono:
fr: Rechercher :
ga: Cuardaigh:
hu: Keresés:
it: Cerca per:
ja: 以下を検索：
ka: რას ვეძებთ:
lt: Ieškoti:
nl: Zoektekst:
pl: Szukaj:
pt_br: Pesquisar por:
ro: Căutați textul:
sl: Poišči:
sq: Kërko për:
sv: Söktext:
tr: Ara:

source: Search mode:
bg: Режим на търсене:
ca: Mode de cerca:
cs: Režim vyhledávání:
da: Søgemåde:
de: Suchmodus:
el: Λειτουργία αναζήτησης:
es: Modo de búsqueda:
fi: Etsintätapa:
fr: Mode de recherche :
ga: Cuardach:
hu: Keresési mód:
it: Modalità ricerca:
ja: 検索モード：
ka: ძებნის რეჟიმი:
lt: Paieškos režimas:
nl: Zoekmodus:
pl: Tryb wyszukiwania:
pt_br: Modo de pesquisa:
ro: Mod de căutare:
sl: Dejanje:
sq: Mënyra e kërkimit:
sv: Sökmode:
tr: Arama modu:

source: Replace with:
bg: Замени с:
ca: Reemplaça amb:
cs: Nahradit:
da: Erstat med:
de: Ersetzen durch:
el: Αντικατάσταση με:
es: Sustituir con:
fi: Korvaava merkkijono:
fr: Remplacer par :
ga: Ionadaigh le:
hu: Csere ezzel:
it: Sostituisci con:
ja: 以下で置換：
ka: რით ჩავანაცვლო:
lt: Keisti į:
nl: Vervangen door:
pl: Zamień z:
pt_br: Substituir com:
ro: Înlocuiți cu:
sl: Nadomesti z:
sq: Zëvendëso me:
sv: Ersätt med:
tr: Şununla değiştir:

source: Sample title:
bg: Примерно заглавие:
ca: Títol d'exemple:
cs: Ukázkový titulek:
da: Titeleksempel:
de: Beispieltitel:
el: Δείγμα τίτλου:
es: Título de ejemplo:
fi: Esimerkkiotsikko:
fr: Exemple de titre :
hu: Minta cím:
it: Titolo del campione:
ka: სეპლის სათაური:
lt: Pavyzdžio antraštė:
nl: Voorbeeldtitel:
pl: Przykładowy tytuł:
sq: Shembull titulli:
sv: Exempeltitel:
tr: Örnek başlık:

source: Sample title after replacements:
bg: Примерно заглавие след замяната:
ca: Títol d'exemple després de les substitucions:
cs: Ukázkový titulek po náhradách:
da: Titel efter erstatninger:
de: Beispieltitel mit Ersetzungen:
el: Δείγμα τίτλου μετά τις αντικαταστάσεις:
es: Título de ejemplo después de los cambios:
fi: Otsikon korvaajat:
fr: Exemple de titre après remplacement :
hu: Címminta cserék után:
it: Titolo del campione dopo le sostituzioni:
ka: სემპლის სათაური ჩანაცვლებების შემდეგ:
lt: Pavyzdžio antraštė po keitimo:
nl: Voorbeeldtitel na aanpassingen:
pl: Przykładowy tytuł po podstawieniach:
sq: Shto zëvendësim tituli:
sv: Exempeltitel efter ersättning:
tr: Değiştirmelerden sonra örnek başlık:

source: Add title replacement
bg: Добави низ за замяна на заглавие
ca: Afegeix un substitut del títol
cs: Přidat náhradu titulku
da: Tilføj titelerstatning
de: Titelersetzung hinzufügen
el: Προσθήκη αντικατάστασης τίτλου
es: Agregar reemplazo de título
fi: Lisää otsikon korvaaja
fr: Ajouter un titre de remplacement
ga: Cuir teideal ionaid leis
hu: Címcsere hozzáadása
it: Modifica sostituzione titolo
ka: სათაურის შემცვლელის დამატება
lt: Pridėti antraštės keitimą
nl: Vervangende titel toevoegen
pl: Dodaj zamianę tytułu
pt_br: Adicionar Substituição de Título
sl: Dodajte zamenjavo naslova
sq: Shto zëvendësim titulli
sv: Lägg till titelersättning
tr: Başlık değiştirmeyi ekle

source: Title replacements
de: Titelersetzungen
es: Cambios de título
fi: Otsikoiden korvaukset
lt: Antraštės keitimai
nl: Vervangende titels
pl: Zamienniki tytułu
sv: Titelersättningar

source: Some document titles may contain unwanted additions or do not have the right formatting. For example, when printing to PDFCreator, some applications add their name to the document title of the print job. The list below defines how to handle these additions. The title with the applied title replacements can be accessed via the <PrintJobName> token, which can be used for settings such as output filename, title, etc.
bg: Някои заглавия на документи може да съдържат нежелани допълнения или да не са правилно форматирани. Например, когато отпечатвате в PDFCreator, някои приложения добавят името си към заглавието на документа в задачата за печат. Списъкът по-долу определя как да се справяте с тези допълнения. Заглавието с приложените замествания на заглавието може да бъде достъпно чрез символа <PrintJobName>, който може да се използва за настройки като име на изходния файл, заглавие и др.
ca: Alguns títols de documents poden contenir afegits no desitjats o no tenen el format adequat. Per exemple, quan s'imprimeix al PDFCreator, algunes aplicacions afegeixen el seu nom al títol del document de la tasca d'impressió. La llista següent defineix com gestionar aquests afegits. Es pot accedir al títol amb els reemplaçaments de títol aplicats mitjançant l'identificador <PrintJobName>, que es pot utilitzar per a paràmetres com el nom de fitxer de sortida, el títol, etc.
cs: Některé titulky dokumentů mohou obsahovat nechtěné dodatky nebo nejsou správně formátovány. Např. některé aplikace při tisku pomocí PDFCreator přidávají své jméno do titulku tiskové úlohy. List níže definuje, jak s těmito dodatky zacházet. Titulek s použitým nahrazením je dostupný přes token <PrintJobName>, který lze použít např. pro nastavení jména souboru, titulku apod.
da: Nogle dokumenttitler kan have uønskede tilføjelser eller forkert format. F.eks., tilføjer nogle programmer deres navn til dokumentets titel på printjobbet, når de udskriver til PDFCreator. Listen nedenfor definerer, hvordan dette skal behandles. Titel med den de anvendte erstatninger kan tilgås via <PrintJobName> token, som kan anvendes til indstillinger som navn på output-fil, titel osv.
de: Einige Dokumententitel können unerwünschte Zusätze enthalten oder haben nicht die richtige Formatierung. Beispielsweise fügen beim Drucken auf den PDFCreator einige Anwendungen ihren Namen zum Dokumententitel des Druckauftrags hinzu. In der folgenden Liste ist festgelegt, wie diese Zusätze gehandhabt werden. Auf den Titel mit den angewendeten Titelersetzungen kann über das Token <PrintJobName> zugegriffen werden, welches für Einstellungen wie Ausgabedateiname, Titel usw. verwendet werden kann.
el: Ορισμένοι τίτλοι εγγράφων ενδέχεται να περιέχουν ανεπιθύμητες προσθήκες ή να μην έχουν τη σωστή μορφοποίηση. Για παράδειγμα, κατά την εκτύπωση σε PDFCreator, ορισμένες εφαρμογές προσθέτουν το όνομά τους στον τίτλο εγγράφου της εργασίας εκτύπωσης. Η παρακάτω λίστα καθορίζει τον τρόπο χειρισμού αυτών των προσθηκών. Ο τίτλος με τις εφαρμοσμένες αντικαταστάσεις τίτλων είναι προσβάσιμος μέσω του <PrintJobName> διακριτικού, το οποίο μπορεί να χρησιμοποιηθεί για ρυθμίσεις όπως όνομα αρχείου εξόδου, τίτλος κλπ.
es: Algunos títulos de documentos pueden contener adiciones no deseadas o no tener el formato correcto. Por ejemplo, cuando imprime en PDFCreator, algunas aplicaciones añaden su nombre al título del documento en el trabajo de impresión. La lista a continuación define cómo manejar estas adiciones. Se puede acceder al título con los cambios aplicados a través del testimonio <PrintJobName>, el cual puede ser utilizado para configuraciones como el nombre del archivo de salida, el título, etc.
fi: Joidenkin asiakirjojen otsikot voivat sisältää ei-toivottuja lisäyksiä tai niiden muotoilu on väärä. Esimerkiksi jotkin sovellukset lisäävät nimensä tulostustyön asiakirjan otsikkoon. Alla oleva luettelo määrittelee, kuinka näitä lisäyksiä käsitellään. Otsikkoa, johon käytetty otsikkokorvauksia, pääsee käsiksi <TulostusTyöNimi>-muuttujalla, jota voidaan käyttää asetuksiin, kuten tulosteen tiedostonimi, otsikko jne.
fr: Certains titres de documents peuvent contenir des ajouts indésirables ou ne pas avoir la bonne mise en forme. Par exemple, lors de l’impression au format PDFCreator, certaines applications ajoutent leur nom au titre du document de la tâche d’impression. La liste ci-dessous définit comment gérer ces ajouts. Le titre avec les remplacements de titre appliqués est accessible via le jeton <PrintJobName>, qui peut être utilisé pour des paramètres tels que le nom du fichier de sortie, son titre, etc.
hu: Egyes dokumentumok címei nem kívánt kiegészítéseket tartalmazhatnak, vagy nem megfelelő a formázásuk. Például, amikor a PDFCreator programba nyomtat, egyes alkalmazások hozzáadják a nevüket a nyomtatási feladat dokumentumcíméhez. Az alábbi lista meghatározza, hogyan kell kezelni ezeket a kiegészítéseket. A cím az alkalmazott cím helyettesítésekkel a <PrintJobName> tokenen keresztül érhető el, amely olyan beállításokhoz használható, mint a kimeneti fájlnév, cím stb.
it: Alcuni titoli di documenti possono contenere aggiunte indesiderate o non avere la giusta formattazione. Ad esempio, quando si stampa su PDFCreator, alcune applicazioni aggiungono il proprio nome al titolo del documento del lavoro di stampa. L'elenco seguente definisce come gestire queste aggiunte. Il titolo con le sostituzioni del titolo applicate è accessibile tramite il token <PrintJobName>, che può essere utilizzato per impostazioni quali il nome file di destinazione, titolo, ecc.
ka: ზოგიერთი დოკუმენტის სათაური შეიძლება არასასურველ დამატებებს შეიცავდეს ან არ ჰქონდეთ სწორი ფორმატირება. მაგალითად, როცა ბეჭდავთ PDFCreator-ით, ზოგიერთი აპლიკაცია დოკუმენტის სათაურში თავიანთ სახელს ამატებენ. სია, რომელიც ქვემოთაა მოყვანილი, განსაზღვრავს, ასეთ დამატებებს როგორ უნდა მოექცეთ. სათაური, რომელზედაც ცვლილებები განხორციელდება, <PrintJobName> კოდითაა ხელმისაწვდომი, რომელიც შეიძლება გამოიყენოთ გამოსატან ფაილის სახელებში, სათაურებში და ა.შ.
lt: Kai kurių dokumentų antraštėse gali būti nepageidaujamų priedų arba jos gali būti netinkamai suformatuotos. Pavyzdžiui, spausdinant į „PDFCreator“, kai kurios programos į spausdinamo dokumento antraštę prideda savo pavadinimą. Toliau pateiktame sąraše apibrėžiama, kaip elgtis su šiais priedais. Antraštę su taikomais antraštės pakeitimais galima pasiekti per <PrintJobName> šabloną, kuris gali būti naudojamas tokiems nustatymams, kaip rezultatų failo vardas, antraštė ir pan.
nl: Sommige documenttitels kunnen onjuist zijn. Zo zijn er applicaties die hun eigen naam aan die van de printopdracht aan PDFCreator toevoegen. Onderstaande lijst laat zien hoe hiermee om te gaan. De titel met aanpassingen is te benaderen met het <PrintJobName> token, wat te gebruiken is voor instellingen als de titel, de bestandsnaam e.d.
pl: Niektóre tytuły dokumentów mogą zawierać niepożądane dodatki lub nie mieć odpowiedniego formatowania. Na przykład podczas drukowania do PDFCreator niektóre aplikacje dodają swoją nazwę do tytułu dokumentu zadania drukowania. Poniższa lista określa, jak traktować takie dodatki. Dostęp do tytułu z zastosowanymi zamiennikami tytułu można uzyskać za pomocą tokena <PrintJobName>, który można wykorzystać do ustawień, takich jak nazwa pliku wyjściowego, tytuł itp.
pt_br: Alguns títulos de documentos podem conter adições indesejadas ou não ter a formatação correta. Por exemplo, ao imprimir no PDFCreator, alguns aplicativos adicionam os seus nomes ao título do documento dtdaarefa de impressão. A lista abaixo define como lidar com essas adições. O título com as substituições de título aplicadas pode ser acessado por meio do token <PrintJobName>, que pode ser usado para as configurações como nome do arquivo de saída, título, etc.
sq: Disa tituj dokumentesh mund të përmbajnë shtesa të padëshiruara ose nuk kanë formatimin e duhur. Për shembull, kur printoni në PDFCreator, disa aplikacione shtojnë emrin e tyre në titullin e dokumentit të printuar. Lista e mëposhtme përcakton se si të trajtohen këto shtesa. Titulli me zëvendësimet e aplikuara të titullit mund të aksesohet nëpërmjet tokenit <EmriiPrintimit>, i cili mund të përdoret për cilësime të tilla si emri i skedarit në dalje, titulli, etj.
sv: En del dokumenttitlar kan innehålla oönskade tillägg eller saknar korrekt formatering. Till exempel, tillfogar vissa program edert namn till utskriftsuppdragets dokumenttitel vid utskrift till PDFCreator. I följande lista anges, hur dessa tillägg handhas. Titeln med använda titelersättningar kan nås via markören <PrintJobName>, vilken kan användas för inställningar som utmatningsfilnamn, titel, osv.
tr: Bazı belge başlıkları istenmeyen eklemeler içerebilir veya doğru biçimlendirmeye sahip olmayabilir. Örneğin, PDFCreator'a yazdırırken, bazı uygulamalar yazdırma işinin belge başlığına kendi adlarını ekler. Aşağıdaki liste bu eklemelerin nasıl işleneceğini tanımlar. Uygulanan başlık değiştirmelerinin bulunduğu başlığa <PrintJobName> belirteci aracılığıyla erişilebilir ve bu belirteç çıktı dosya adı, başlık vb. ayarlar için kullanılabilir.

source: Start
bg: Старт
ca: Inici
de: Anfang
el: Αρχή
es: Inicio
fi: Alkaen
fr: Début
ga: Tosaigh
hu: Kezdet
it: Avvia
ja: 開始
ka: დასაწყისი
lt: Pradžia
nl: Begin
pt_br: Iniciar
ro: Început
sl: Začetek
sq: Fillim
sv: Början
tr: Başlat

source: End
bg: Край
ca: Final
cs: Konec
da: Slut
de: Ende
el: Τέλος
es: Fin
fi: Päättyen
fr: Fin
ga: Críoch
hu: Vége
it: Fine
ja: 終了
ka: დასასრული
lt: Pabaiga
nl: Einde
pl: Koniec
pt_br: Fim
ro: Sfârșit
sl: Konec
sq: Fund
sv: Slut
tr: Son

source: Remove
bg: Премахни
ca: Suprimeix
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
fi: Poista
fr: Retirer
ga: Bain
hu: Eltávolítás
it: Rimuovi
ja: 削除
ka: წაშლა
lt: Pašalinti
nl: Verwijderen
pl: Usuń
pt_br: Remover
ro: Eliminați
sl: Odstrani
sq: Hiq
sv: Tag bort
tr: Kaldır

source: Save
bg: Запиши
ca: Desa
cs: Ulož
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Sauvegarder
ga: Taisc
hu: Mentés
it: Salva
ja: 保存する
ka: შენახვა
lt: Išsaugoti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salvare
sl: Shrani
sq: Ruaj
sv: Spara
tr: Kaydet

source: Last activation:
bg: Последна активация:
ca: Última activació:
cs: Poslední aktivace:
da: Seneste aktivering:
de: Letzte Aktivierung:
el: Τελευταία ενεργοποίηση:
es: Última activación:
fi: Viimeisin aktivointi:
fr: Dernière activation :
ga: An gníomhachtú deiridh:
hu: Utolsó aktiválás:
it: Ultima attivazione:
ja: 最後のアクティベーション：
ka: ბოლო აქტივაცია:
lt: Vėliausia aktyvacija:
nl: Laatste activering:
pl: Ostatnia aktywacja:
pt_br: Última ativação:
ro: Ultima activare:
sl: Zadnja aktivacija:
sq: Aktivizimi i fundit:
sv: Senaste aktivering:
tr: Son etkinleştirme:

source: Activation failed
bg: Активирането провалено
ca: L'activació ha fallat
cs: Aktivace selhala
da: Aktivering fejlede
de: Aktivierung fehlgeschlagen
el: Η ενεργοποίηση απέτυχε
es: Falló la activación
fi: Aktivointi epäonnistui
fr: L'activation a échoué
ga: Theip ar an ngníomhachtú
hu: Sikertelen aktiválás
it: Attivazione non riuscita
ja: アクティベーション失敗
ka: აქტივაციის შეცდომა
lt: Nesėkminga aktyvacija
nl: Activering gefaald
pl: Aktywacja nieudana
pt_br: Falha ao ativar
ro: Activare nereușită
sl: Aktivacija ni uspela
sq: Aktivizimi dështoi
sv: Aktivering misslyckades
tr: Etkinleştirme başarısız

source: The activation was not successful:
bg: Активацията не беше успешна:
ca: L'activació no ha funcionat correctament:
cs: Aktivace se nezdařila:
da: Aktivering mislykkedes:
de: Die Aktivierung war nicht erfolgreich:
el: Η ενεργοποίηση δεν ήταν επιτυχής:
es: La activación no tuvo éxito:
fi: Aktivointi epäonnistui:
fr: L'activation n'a pas réussi :
ga: Níor éirigh leis an ngníomhachtú:
hu: Az aktiválás sikertelen volt:
it: L'attivazione non è riuscita:
ja: アクティベーションは成功しませんでした：
ka: აქტივაცია წარუმატებელია:
lt: Nesėkminga aktyvacija:
nl: Activering is niet gelukt:
pl: Aktywacja nie powiodła się:
pt_br: A ativação não foi finalizada com êxito:
ro: Activarea nu a reușit:
sl: Aktivacija ni bila uspešna:
sq: AKtivizimi nuk ishte i suksesshëm:
sv: Aktiveringen misslyckades:
tr: Etkinleştirme başarılı olmadı:

source: Activation successful
bg: Активирането успешно
ca: L'activació ha funcionat correctament
cs: Aktivace se zdařila
da: Aktivering lykkedes
de: Aktivierung erfolgreich
el: Επιτυχής ενεργοποίηση
es: La activación tuvo éxito
fi: Aktivointi onnistui
fr: Activation réussie
ga: D'éirigh leis an ngníomhachtú
hu: Sikeres aktiválás
it: Attivazione riuscita
ja: アクティベーション成功
ka: აქტივაცია წარმატებულია
lt: Aktyvacija sėkminga
nl: Activering geslaagd
pl: Aktywacja powiodła się
pt_br: Ativado com êxito
ro: Activare reușită
sl: Aktivacija uspela
sq: Aktivizim i suksesshëm
sv: Aktiveringen lyckades
tr: Etkinleştirme başarılı

source: The activation was successful.
bg: Активацията беше успешна.
ca: L'activació ha funcionat correctament.
cs: Aktivace se zdařila.
da: Aktivering er gennemført.
de: Die Aktivierung war erfolgreich.
el: Η ενεργοποίηση ήταν επιτυχημένη.
es: La activación tuvo éxito.
fi: Aktivointi onnistui.
fr: L'activation a réussie.
ga: D'éirigh leis an ngníomhachtú.
hu: Az aktiválás sikeres volt.
it: L'attivazione è riuscita.
ja: アクティベーションは成功しました。
ka: აქტივაცია წარმატებულია.
lt: Aktyvacija sėkminga.
nl: Activering geslaagd.
pl: Aktywacja powiodła się.
pt_br: A ativação foi finalizada com êxito.
ro: Activarea a reușit.
sl: Aktivacija je bila uspešna.
sq: Aktivizimi ishte i suksesshëm.
sv: Aktiveringen lyckades.
tr: Etkinleştirme başarılı oldu.

source: Activation valid till:
bg: Активацията е валидна до:
ca: L'activació és vàlida fins:
cs: Aktivace je platná do:
da: Aktivering gyldig til:
de: Aktivierung gültig bis:
el: Η ενεργοποίηση ισχύει μέχρι:
es: Activación válida hasta:
fi: Aktivointi vanhenee:
fr: Activation valide jusqu'au :
ga: Tá an gníomhachtú bailí go dtí:
hu: Aktiválás érvényessége:
it: Attivazione valida fino:
ja: アクティベーションの有効期限：
ka: აქტივირების ვადა:
lt: Aktyvacija galioja iki:
nl: Activering geldig tot:
pl: Aktywacja ważna do:
pt_br: Ativação válida até:
ro: Activare valabilă până la:
sl: Aktivacija velja do:
sq: Aktivizim i vlefshëm deri:
sv: Aktivering giltig till:
tr: Etkinleştirme şu tarihe kadar geçerlidir:

source: Enter license key
bg: Въведете лицензионният ключ
ca: Introduïu la clau de llicència
cs: Vlož licenční klíč
da: Indtast licensnøgle
de: Lizenzschlüssel angeben
el: Εισάγετε το κλειδί άδειας χρήσης
es: Ingrese la clave de licencia
fi: Syötä lisenssiavain
fr: Clé de licence
ga: Cuir isteach an eochair cheadúnais
hu: Licenckulcs megadása
it: Inserisci chiave licenza
ja: ライセンスキーを入力してください
ka: შეიყვანეთ ლიცენზიის გასაღები
lt: Įveskite licencijos raktą
nl: Licentiesleutel ingeven
pl: Wprowadź klucz licencyjny
pt_br: Insira a chave da licença
ro: Introduceți cheia de licență
sl: Vnesite licenčni ključ
sq: Fusni celësin e licensës
sv: Ange licensnyckel
tr: Lisans anahtarını giriniz

source: Please enter your license key:
bg: Моля въведете вашият лицензионен ключ:
ca: Introduïu la clau de llicència:
cs: Zadejte licenční klíč:
da: Angiv licensnøgle:
de: Bitte geben Sie Ihren Lizenzschlüssel ein:
el: Παρακαλώ εισάγετε το κλειδί άδειας χρήσης:
es: Por favor escriba su clave de licencia:
fi: Syötä lisenssiavain:
fr: Veuillez entrer votre clé de licence :
ga: Cuir isteach d'eochair cheadúnais:
hu: Kérjük, adja meg a licenckulcsot:
it: Inserisci la chiave di licenza:
ja: ライセンスキーを入力してください：
ka: შეიყვანეთ თქვენი ლიცენზიის გასაღები:
lt: Įveskite licencijos raktą:
nl: Voer je licentiesleutel in:
pl: Wprowadź swój klucz licencyjny:
pt_br: Por favor, insira a sua chave da licença:
ro: Vă rugăm să introduceți cheia de licență:
sl: Vnesite vaš licenčni ključ:
sq: Ju lutem vendosni çelësin e licensës:
sv: Ange skrivarens namn:
tr: Lütfen lisans anahtarınızı girin:

source: Expires:
bg: Изтича на:
ca: Expira:
cs: Vyprší:
da: Udløber:
de: Läuft ab:
el: Λήγει:
es: Expira:
fi: Vanhenee:
fr: Expire :
ga: As feidhm:
hu: Lejárat:
it: Scadenza:
ja: 失効日：
ka: ვადა:
lt: Baigiasi:
nl: Verloopt:
pl: Upływa:
pt_br: Expiração:
ro: Expiră la:
sl: Poteče:
sq: Skadon:
sv: Löper ut:
tr: sona eriyor:

source: License renews on:
ca: La Llicència es renova el dia:
cs: Obnova licence:
da: Licens fornyes på:
de: Lizenz erneuert sich am:
es: Renovar la licencia el día:
fi: Lisenssisopimus uusiutuu:
fr: Renouvellement de la licence le :
hu: A licenc megújul:
it: La licenza si rinnova il:
ka: ლიცენზიის განახლების დრო:
lt: Licencija atsinaujis:
nl: Licentie vernieuwt op:
pl: Licencja odnawia się do:
sv: Licensen förnyas den:

source: License Key:
bg: Лицензионен ключ:
ca: Clau de llicència:
cs: Licenční klíč:
da: Licensnøgle:
de: Lizenzschlüssel:
el: Κλειδί άδειας χρήσης:
es: Clave de licencia:
fi: Lisenssiavain:
fr: Clé de licence :
ga: Eochair an Cheadúnais:
hu: Licenckulcs:
it: Chiave licenza:
ja: ライセンスキー：
ka: ლიცენზიის გასაღები:
lt: Licencijos raktas:
nl: Licentiesleutel:
pl: Klucz licencji:
pt_br: Chave da Licença:
ro: Cheie de licență:
sl: Licenčni ključ:
sq: Çelësi i licensës:
sv: Licensnyckel:
tr: Lisans Anahtarı:
