Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Error while adding page numbers to the document.
bg: Грешка при добавяне на номера на страници в документа.
ca: S'ha produït un error en afegir la numeració de pàgina al document.
cs: Chyba při přidávání čísel stránek do dokumentu.
da: Fejl ved tilføjelse af sidetal.
de: Fehler beim Hinzufügen der Seitenzahlen.
el: Σφάλμα κατά την προσθήκη αριθμών σελίδων στο έγγραφο.
es: Error al añadir números de página al documento.
fi: Virhe lisättäessä sivunumerointia.
fr: Erreur lors de l'ajout des numéros de page au document.
ga: Tharla botún fad agus a bhí uimhreacha leathanaigh á gcur leis an gcáipéis.
hu: Hiba történt az oldalszám hozzáadásakor a dokumentumhoz.
it: Errore durante l'aggiunta dei numeri di pagina al documento.
ja: ドキュメントにページ番号を追加する際にエラーが発生しました。
ka: დოკუმენტისთვის გვერდის ნომრების დამატების შეცდომა.
lt: Klaida pridedant puslapio numerius į dokumentą.
nl: Fout bij toevoegen paginanummers aan document.
pl: Błąd podczas dodawania numerów stron do dokumentu.
pt_br: Erro ao adicionar números de página ao documento.
sl: Napaka pri dodajanju številk strani.
sq: Gabim gjatë shtimit të numrave të faqeve në dokument.
sv: Fel uppstod då sidnummer lades till dokumentet.
tr: Belgeye sayfa numaraları eklenirken hata oluştu.

source: The upload to OneDrive failed.
cs: Nahrávání na OneDrive selhalo.
da: Upload til OneDrive mislykkedes.
de: Der Upload zu OneDrive ist fehlgeschlagen.
fi: Lataaminen OneDriveen epäonnistui.
fr: Le téléchargement sur OneDrive a échoué.
hu: A OneDrive-ra való feltöltés nem sikerült.
it: Il caricamento su OneDrive non è riuscito.
ka: OneDrive-ზე ატვირთვა ჩავარდა.
lt: Įkelti į „OneDrive“ nepavyko.
nl: Upload naar OneDrive mislukt.
pl: Przesyłanie do OneDrive nie powiodło się.
sv: Uppladdningen till OneDrive misslyckades.
tr: OneDrive'a yükleme başarısız.

source: User tokens in the OneDrive shared folder path require the user token action to be enabled.
cs: Uživatelské tokeny ve sdílených složkách OneDrive musí být povoleny.
da: Brugertokens i delte mappestier på OneDrive kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzer-Token im Pfad des OneDrive-Freigabelinks muss die Benutzer-Token-Aktion aktiviert sein.
fi: Merkkijonomuuttujien käyttö jaetun OneDrive-kansion polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le chemin d’accès au dossier partagé OneDrive nécessitent l’activation de l’action de jeton d’utilisateur.
hu: A OneDrive megosztott mappa elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso della cartella condivisa OneDrive richiedono che l'azione del token utente sia abilitata.
ka: მომხმარებლის კოდებს OneDrive-ის გაზიარებული საქაღალდის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: „OneDrive“ bendro naudojimo kataloge esantiems naudotojo atpažinimo ženklams naudoti reikia įjungti tokio veiksmo galimybę.
nl: Voor gebruikerstokens in het pad naar de gedeelde OneDrive-map moet de gebruikerstokensactie aan staan.
pl: Tokeny użytkownika na ścieżce folderu współdzielonego OneDrive wymagają włączenia działania tokena użytkownika.
sv: Användarbevis i den delade OneDrive-sökvägen förutsätter att användarbevisfunktionen aktiverats.

source: The provided OneDrive shared folder path is not a valid path.
cs: Poskytnutá sdílená složka OneDrive není platná cesta.
da: Den angivne sti til OneDrive delte mappe ugyldig.
de: Der angegebene Pfad für den OneDrive-"Freigabe Link" ist kein gültiger Pfad.
fi: Annettu OneDriven jaetun kansion polku ei ole kelvollinen.
fr: Le chemin fourni pour l’accès au dossier partagé OneDrive n’est pas un chemin valide.
hu: A megadott OneDrive megosztott mappa elérési útja nem érvényes.
it: Il percorso della cartella condivisa OneDrive fornito non è un percorso valido.
ka: შეყვანილი OneDrive-ის გაზიარებული საქაღალდის ბილიკი არასწორია.
lt: Netinkamas kelias iki „OneDrive“ bendro naudojimo katalogo.
nl: Het aangegeven pad naar de gedeelde OneDrive-map is ongeldig.
pl: Dostarczona ścieżka folderu współdzielonego OneDrive nie jest prawidłową ścieżką.
sv: Den angivna delade OneDrive-mappens sökväg är en ogiltig sökväg.
tr: Sağlanan OneDrive paylaşılan klasör yolu geçerli bir yol değil.

source: You don't have the permissions to upload to OneDrive. Please check your Microsoft account permissions.
cs: Nemáte oprávnění pro nahrávání na OneDrive. Prosím ověřte oprávnění svého účtu Microsoft.
da: Der mangler tilladelser til at uploade til OneDrive. Tjek tilladelserne til Microsoft-konto.
de: Sie haben keine Berechtigung um auf OneDrive hochzuladen. Bitte überprüfen Sie die Berechtigungen für Ihr Microsoft-Konto.
fi: Sinulla ei ole riittäviä oikeuksia ladata OneDriveen. Tarkista Microsoft-tilisi käyttöoikeudet.
fr: Vous n’êtes pas autorisé à télécharger sur OneDrive. Vérifiez les autorisations de votre compte Microsoft.
hu: Nincs engedélye a OneDrive-ra való feltöltéshez. Kérjük, ellenőrizze Microsoft fiókjának engedélyeit.
it: Non hai le autorizzazioni per caricare su OneDrive. Controlla le autorizzazioni dell'account Microsoft.
ka: OneDrive-ზე ატვირთვის წვდომები არ გაგაჩნიათ. შეამოწმეთ თქვენი Microsoft-ის ანგარიშის წვდომები.
lt: Neturite leidimų įkelti į „OneDrive“. Patikrinkite savo „Microsoft“ paskyros teises.
nl: Je hebt geen toestemming bestanden naar OneDrive te uploaden. Controleer de toestemmingen voor je Microsoft-account.
pl: Nie masz uprawnień do przesłania do OneDrive. Sprawdź uprawnienia konta Microsoft.
sv: Ni saknar rättighet att ladda upp tillOneDrive. Var god kontrollera Edert Microsoftkontos rättigheter.

source: A OneDrive share link to the file could not be created.
cs: Odkaz pro sdílení souboru OneDrive nemohl být vytvořen.
da: Link til deling af filen i OneDrive kan ikke oprettes.
de: Ein OneDrive -Freigabelink zu der Datei konnte nicht erstellt werden.
fi: Tiedoston OneDrive-jakolinkkiä ei voitu luoda.
fr: Un lien de partage OneDrive vers le fichier n’a pas pu être créé.
hu: A fájlra mutató OneDrive megosztási hivatkozás nem hozható létre.
it: Non è stato possibile creare un link di condivisione OneDrive al file.
ka: OneDrive-ზე ფაილის გაზიარების ბმულის შექმნა შეუძლებელია.
lt: Nepavyko sukurti „OneDrive“ bendrinimo nuorodos į failą.
nl: Er kon geen OneDrive deellink naar het bestand worden gemaakt.
pl: Nie można utworzyć linku udostępniania OneDrive.
sv: En OneDrive delningslänk till filen kunde ej skapas.

source: User tokens in the SharePoint shared folder path require the user token action to be enabled.
cs: Uživatelské tokeny ve sdílených složkách SharePoint musí být povoleny.
da: Brugertokens i delte mappestier i SharePoint kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzer-Token im Pfad des SharePoint-Freigabelink muss die Benutzer-Token-Aktion aktiviert sein.
fi: Merkkijonomuuttujien käyttö jaetun SharePoint-kansion polussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d'utilisateur dans le chemin d’accès au dossier partagé SharePoint nécessitent l’activation de l’action de jeton d'utilisateur.
hu: A SharePoint megosztott mappa elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso della cartella condivisa di SharePoint richiedono che l'azione del token utente sia abilitata.
ka: მომხმარებლის კოდებს SharePoint-ის გაზიარებული საქაღალდის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
lt: „SharePoint“ bendro naudojimo kataloge esantiems naudotojo atpažinimo ženklams naudoti reikia įjungti tokio veiksmo galimybę.
nl: Voor gebruikerstokens in het pad naar de gedeelde SharePoint-map moet de gebruikerstokensactie aan staan.
pl: Tokeny użytkownika na ścieżce folderu SharePoint wymagają włączenia działania tokena użytkownika.
sv: Användarbevis i den delade SharePoint-sökvägen förutsätter att användarbevisfunktionen aktiverats.

source: The provided SharePoint shared folder path is not a valid path.
cs: Poskytnutá sdílená složka SharePoint není platná cesta.
da: Sti til delt mappe i SharePoint er ugyldig.
de: Der angegebene Pfad für den SharePoint-Freigabelink ist kein gültiger Pfad.
fi: Annettu SharePointin jaetun kansion polku ei ole kelvollinen.
fr: Le chemin fourni pour l’accès au dossier partagé SharePoint n’est pas un chemin valide.
hu: A SharePoint megosztott mappa elérési útja nem érvényes.
it: Il percorso della cartella condivisa di SharePoint fornito non è un percorso valido.
ka: შეყვანილი SharePoint-ის გაზიარებული საქაღალდის ბილიკი არასწორია.
lt: Netinkamas kelias iki „SharePoint“ bendro naudojimo katalogo.
nl: Het aangegeven pad naar de gedeelde SharePoint-map is ongeldig.
pl: Podana ścieżka folderu udostępniania SharePoint nie jest prawidłowa.
sv: Den angivna delade SharePoint-mappens sökväg är en ogiltig sökväg.
tr: Sağlanan SharePoint paylaşımlı klasör yolu geçerli bir yol değil.

source: Error while uploading the document to Outlook.
bg: Грешка при качването на документа в Outlook.
ca: S'ha produït un error en pujar el document a l'Outlook.
cs: Nastala chyba při nahrávání souboru do Outlooku.
da: Fejl ved upload af dokument til Outlook.
de: Fehler beim Hochladen des Dokuments in Outlook.
el: Σφάλμα κατά την αποστολή του εγγράφου στο Outlook.
fi: Virhe siirrettäessä tiedostoa Outlookiin.
fr: Erreur lors du téléchargement du document dans Outlook.
hu: Hiba történt a dokumentum az Outlookba való feltöltése közben.
it: Errore durante il caricamento del documento su Outlook.
ka: დოკუმენტის Outlook-ზე ატვირთვის შეცდომა.
lt: Klaida įkeliant dokumentą į „Outlook“.
nl: Fout bij uploaden document naar Outlook.
pl: Błąd podczas przesyłania dokumentu do Outlook.
sv: Fel uppstod då dokumentet laddades upp till Outlook.
tr: Belge Outlook'a yüklenirken hata oluştu.

source: Microsoft account not set or not available. Please check your configured accounts.
cs: Účet pro Microsoft není nastaven nebo dostupný. Zkontrolujte nastavení účtů.
da: Microsoft-konto mangler eller er utilgængelig. Tjek de opsatte konti .
de: Microsoft-Konto nicht eingerichtet oder nicht verfügbar. Bitte überprüfen Sie Ihre konfigurierten Konten.
fi: Microsoft-tiliä ei ole määritetty tai käytettävissä. Tarkista tilimääritykset.
fr: Le compte Microsoft n'est pas défini ou indisponible. Veuillez vérifier vos comptes configurés.
hu: Microsoft fiók nincs beállítva, vagy nem érhető el. Kérjük, ellenőrizze konfigurált fiókjait.
it: Account Microsoft non impostato o non disponibile. Controlla i tuoi account configurati.
ka: Microsoft ანგარიში დაყენებული არაა, ან ხელმიუწვდომელია. შეამოწმეთ თქვენი მორგებული ანგარიშები.
lt: „Microsoft“ paskyra nenustatyta arba nepasiekiama. Patikrinkite sukonfigūruotas paskyras.
nl: Microsoft-account niet beschikbaar of niet ingesteld. Controleer je geconfigureerde accounts.
pl: Konto Microsoft jest nieustawione lub niedostępne. Sprawdź skonfigurowane konta.
sv: Microsoftkonto är ej inrättat eller ej tillgängligt. Var god kontrollera Edra konfigurerade konton.

source: Could not create draft on account.
bg: Не може да се създаде чернова на акаунта.
ca: No s'ha pogut crear l'esborrany en el compte.
cs: Na účtu se nepodařilo vytvořit návrh.
da: Kladde kunne ikke oprettes.
de: Es konnte kein Entwurf für Ihren Konto erstellt werden.
el: Δεν ήταν δυνατή η δημιουργία πρόχειρου λογαριασμού.
fi: Luonnoksen luonti tilille epäonnistui.
fr: Impossible de créer un brouillon sur ce compte.
hu: Nem sikerült piszkozatot létrehozni a fiókban.
it: Impossibile creare una bozza per l'account.
ka: ანგარიშზე მონახაზი ვერ შევქმენი.
lt: Nepavyko sukurti paskyros juodraščio.
nl: We kunnen geen concept aanmaken op jouw account.
pl: Nie można utworzyć wersji roboczej na koncie.
sv: Det kunde inte skapas ett utkast för Edert konto.
tr: Hesap üzerinde taslak oluşturulamadı.

source: Too many attachment. The limit to attachments is 100.
ca: Massa adjunts. El límit de fitxers adjunts és 100.
cs: Příliš mnoho příloh. Maximální počet příloh je 100.
da: For mange vedhæftninger. Der kan højst være 100.
de: Zu viele Anhänge. Die Anzahl der Anhänge ist auf 100 begrenzt.
el: Πάρα πολλές προσκολλήσεις. Το όριο των συνημμένων είναι 100.
fi: Liitteitä on liikaa. Sallittu enimmäismäärä on sata.
fr: Trop de pièces jointes. Le maximum est à 100.
hu: Túl sok melléklet. A mellékletek maximális száma 100.
it: Troppi allegati. Il limite degli allegati è 100.
ka: მეტისმეტად ბევრი მიმაგრებული ფაილი. შეზღუდვაა 100.
lt: Per daug priedų. Priedų limitas yra 100.
nl: Te veel attachments. Het maximum ligt op 100.
pl: Za dużo załączników. Limit załączników wynosi 100.
sv: Allför många bilagor. Antalet bilagor är begränsat till 100.
tr: Çok fazla eklenti var. Eklenti sınırı 100'dür.

source: Too big. Outlook only allows for 150mb of attachments.
ca: Massa gran. L'Outlook només permet adjunts de fins a 150 MB.
cs: Příliš velký. Outlook umožňuje pouze 150 MB příloh.
da: For stor. Outlook tillader højst 150MB vedhæftninger.
de: Zu groß. Outlook lässt nur 150 MB an Anhängen zu.
el: Πολύ μεγάλο. Το Outlook επιτρέπει μόνο 150MB συνημμένων.
fi: Liian suuri. Outlook-liitteiden maksimikoko on 150 MB.
fr: Trop volumineux. Outlook n’autorise que 150 Mo de pièces jointes.
hu: Túl nagy. Az Outlook csak 150 MB mellékletet engedélyez.
it: Troppo grande. Outlook consente solo 150 MB di allegati.
ka: მეტისმეტად დიდია. Outlook-ს, მხოლოდ, 150მბ-მდე ზომის მიმაგრებული ფაილების მხარდაჭერა გააჩნია.
lt: Per didelis. „Outlook“ leidžia tik 150 MB priedus.
nl: Te groot; Outlook staat tot 150MB aan attachments toe.
pl: Za duży. Outlook pozwala tylko na 150 MB załączników.
sv: Allför stor. Outlook tillåter upp till 150 MB bilagor.
tr: Çok büyük. Outlook yalnızca 150mb'lık eklere izin veriyor.

source: User tokens in Outlook Web Access recipient require the user token action to be enabled.
cs: Uživatelské tokeny v příjemci OWA musí být povoleny.
da: Brugertoken i Outlook Web Access modtager kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Outlook Web Access Empfänger muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στον παραλήπτη του Outlook Μέσω Διαδικτύου απαιτούν την ενεργοποίηση της ενέργειας κωδικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajakentässä Outlook-verkkotileillä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les destinataires dans Outlook Web Access nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az Outlook Web Access címzett felhasználói tokenek használatához engedélyezni kell a felhasználói token műveletet.
it: I token utente nel destinatario di Outlook Web Access richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს Outlook Web Access-ში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in Outlook web Access geadresseerde vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika u odbiorcy programu Outlook Web Access wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i Outlook Web Access mottagare förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in Outlook Web Access recipient cc require the user token action to be enabled.
cs: Uživatelské tokeny v kopii příjemce OWA musí být povoleny.
da: Brugertoken i Outlook Web Access modtager cc kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Outlook Web Access CC muss die Benutzertoken-Aktion aktiviert werden.
el: Διακριτικά χρήστη στο Outlook Μέσω Διαδικτύου κοινοποίησης παραλήπτη απαιτούν την ενέργεια κωδικού χρήστη για να ενεργοποιηθεί.
fi: Merkkijonomuuttujien käyttö vastaanottajien kopiokentässä Outlook-verkkotileillä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les destinataires en copie dans Outlook Web Access nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az Outlook Web Access címzett cc felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel cc del destinatario di Outlook Web Access richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს Outlook Web Access-ის მიმღების ასლებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in Outlook web Access geadresseerde CC vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w DW odbiorcy programu Outlook Web Access wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i Outlook Web Access mottagande cc förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in Outlook Web Access recipient bcc require the user token action to be enabled.
cs: Uživatelské tokeny ve skrytém příjemci OWA musí být povoleny.
da: Brugertoken i Outlook Web Access modtager bcc kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Outlook Web Access BCC muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στις παραληπτικές καταχωρήσεις παραλήπτη του Outlook Web Access απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vastaanottajien piilokopiokentässä Outlook-verkkotileillä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans les destinataires cachés dans Outlook Web Access nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az Outlook Web Access címzett titkos másolatában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel bcc dei destinatari di Outlook Web Access richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს Outlook Web Access-ის მიმღების ბრმა ასლებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in Outlook web Access geadresseerde BCC vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w UDW odbiorcy programu Outlook Web Access wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i Outlook Web Access mottagande bcc förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in Outlook Web Access subject require the user token action to be enabled.
cs: Uživatelské tokeny v předmětu OWA musí být povoleny.
da: Brugertokens i Outlook Web Access-emne kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Outlook Web Access Betreff muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο θέμα του Outlook Web Access απαιτούν την ενεργοποίηση της ενέργειας κωδικού χρήστη.
fi: Merkkijonomuuttujien käyttö otsikkokentässä Outlook-verkkotileillä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le sujet dans Outlook Web Access nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az Outlook Web Access tárgyában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nell'oggetto Outlook Web Access richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს Outlook Web Access-ის სათაურში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in Outlook web Access onderwerp vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w temacie Outlook Web Access wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i Outlook Web Access mottagare förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in Outlook Web Access content require the user token action to be enabled.
cs: Uživatelské tokeny v adresáři OWA musí být povoleny.
da: Brugertokens i Outlook Web Access-indhold kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Outlook Web Access Text muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στο περιεχόμενο του Outlook Web Access απαιτούν την ενεργοποίηση της ενέργειας κωδικού χρήστη.
fi: Merkkijonomuuttujien käyttö Outlook-verkkotileillä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons utilisateur dans le contenu d'Outlook Web Access nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az Outlook Web Access tartalom felhasználói tokenek használatához engedélyezni kell a felhasználói token műveletet.
it: I token utente nel contenuto di Outlook Web Access richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს Outlook Web Access-ის შემცველობაში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in Outlook Web Access vereist dat gebruikerstokensacties ingeschakeld zijn.
pl: Tokeny użytkownika w zawartości programu Outlook Web Access wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i Outlook Web Access-innehållet förutsätter att användarbevisfunktionen aktiverats.

source: User tokens in the additional Outlook Web Access attachment files require the user token action to be enabled.
cs: Uživatelské tokeny pro dodatečné přílohy OWA musí být povoleny.
da: Brugertokens i de ekstra Outlook Web Access-vedhæftede filer kræver, at brugertoken-handlingen er aktiveret.
de: Benutzertoken in den zusätzlichen Outlook Web Access Anhangdateien erfordern die Aktivierung der Benutzertoken-Aktion.
el: Τα διακριτικά χρήστη στα πρόσθετα συνημμένα αρχεία του Outlook Μέσω Διαδικτύου απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö liitetiedostoissa Outlook-verkkotileillä edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans les fichiers joints supplémentaires d’Outlook Web Access nécessitent que l'usage des jetons d'utilisateur soit autorisé.
hu: A további Outlook Web Access mellékletfájlokban található felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nei file allegati aggiuntivi di Outlook Web Access richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს დამატებით Outlook Web Access-ის მიმაგრებულ ფაილებში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in de additionele Outlook Web Access bijlagebstanden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w dodatkowych plikach załączników programu Outlook Web Access wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i ytterligare Outlook Web Access bilagefil förutsätter att användarbevisfunktionen aktiverats.

source: At least one of the additional Outlook Web Access attachment files is unavailable.
ca: Almenys un dels fitxers adjunts de l'Outlook Web no està disponible.
cs: Nejméně jedna z příloh pro OWA není k dispozici.
da: Mindst én af de ekstra Outlook Web Access-vedhæftningsfiler er ikke tilgængelig.
de: Mindestens eine der zusätzlichen Anhänge für Outlook Web Access ist nicht verfügbar.
el: Τουλάχιστον ένα από τα πρόσθετα αρχεία συνημμένων του Outlook Μέσω Διαδικτύου δεν είναι διαθέσιμο.
fi: Vähintään yksi Outlook-verkkotilin liitetiedostoista ei ole käytettävissä.
fr: Au moins un des fichiers joints additionnels d'Outlook Web Access n'est pas disponible.
hu: A további Outlook Web Access mellékletfájlok közül legalább egy nem érhető el.
it: Almeno uno dei file allegati aggiuntivi di Outlook Web Access non è disponibile.
ka: ერთ-ერთი დამატებითი Outook Web Access-ის მიმაგრებული ფაილი ხელმისაწვდომი არაა.
lt: Bent vienas iš papildomų „Outlook Web Access“ priedų failų yra neprieinamas.
nl: Ten minste één bijlage van de Outlook Web Access is niet beschikbaar.
pl: Co najmniej jeden z dodatkowych plików załączników programu Outlook Web Access jest niedostępny.
sv: Åtminstone en av de ytterligare bilagefilerna för Outlook Web Access är ej åtkomlig.
tr: İlave Outlook Web Erişim eklerinden en az biri kullanılamıyor.
