Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Enable automatic mode and skip the interaction with PDFCreator. With a few configurations you will be able to create and save your PDFs to your preferred folder by simply printing directly from your document.
bg: Активирайте автоматичния режим и пропуснете взаимодействието с PDFCreator. С няколко настройки ще можете да създавате и запазвате PDF файловете си в предпочитаната от вас папка, като просто отпечатвате директно от документа.
ca: Activeu el mode automàtic i ometeu la interacció amb el PDFCreator. Amb una mica de configuració podreu crear i desar els PDF en la carpeta preferida imprimint directament des del document.
cs: Aktivujte automatický režim a přeskočte interakci s PDFCreatorem. S několika konfiguracemi budete moci vytvářet a ukládat soubory PDF do vaší preferované složky jednoduchým tiskem přímo z vašeho dokumentu.
da: Vælg automatisk tilstand og undgå interaktion med PDFCreator. Efter få indstillinger kan PDF-filer oprettes og gemmes i den valgte mappe direkte ved udskrift af dokumentet.
de: Aktivieren Sie den automatischen Modus, um die Interaktion mit PDFCreator zu überspringen. Mit wenigen Einstellungen können Sie PDFs in ihrem bevorzugten Ordner erstellen, indem Sie das Dokument einfach drucken.
el: Ενεργοποιήστε την αυτόματη λειτουργία και παραλείψτε την αλληλεπίδραση με το PDF Creator. Με μερικές διαμορφώσεις θα μπορείτε να δημιουργήσετε και να αποθηκεύσετε τα αρχεία PDF στον προτιμώμενο φάκελο σας, απλά να εκτυπώσετε απευθείας από το έγγραφό σας.
es: Habilitar el modo automático y evitar la interacción con PDFCreator. Con algunas configuraciones podrá crear y guardar sus PDF en su carpeta favorita simplemente imprimiendo desde su documento.
fi: Ota käyttöön automaattinen tila ja ohita vuorovaikutus sovelluksen kanssa. Muutaman kokoonpanon avulla voit luoda ja tallentaa PDF-tiedostoja haluamaasi kansioon yksinkertaisesti tulostamalla suoraan asiakirjasta.
fr: Activez le mode automatique et ignorez l'interaction avec PDFCreator. Avec une petite configuration, vous pourrez créer et sauvegarder vos fichiers PDF dans votre dossier préféré en les imprimant directement à partir de votre document.
ga: Cumasaigh an mód uathoibríoch agus léim thar an t-idirghníomhú le PDFCreator. Le beagán cumraíochta, beidh tú in ann do chuid PDFanna a chruthú agus iad a chur i dtaisce i do rogha fillteán trí chlóbhualadh go díreach ó do cháipéis.
hu: Engedélyezze az automatikus üzemmódot, és hagyja ki a PDFCreator használatát. Csak néhány beállítással létrehozhatja és mentheti PDF-fájljait a kívánt mappába, egyszerűen nyomtatva közvetlenül a dokumentumból.
it: Abilita la modalità automatica e salta l'interazione con PDFCreator. Con poche configurazioni potrai creare e salvare i PDF nella tua cartella preferita semplicemente stampando direttamente dal documento.
ja: 自動モードを有効にして、PDFCreatorとの対話をスキップできます。いくつかの設定をすれば、文書から直接印刷するだけでPDFを作成してお好みのフォルダに保存することができます。
ka: ჩართეთ ავტომატური რეჟიმი და გამოტოვეთ ინტერაქცია PDFCreator-თან. უბრალოდ დაბეჭდვით პირდაპირ თქვენი დოკუმენტიდან, რამდენიმე კონფიგურაციით, თქვენ შეძლებთ შექმნათ და შეინახოთ თქვენი PDF ფაილები სასურველ საქაღალდეში.
lt: Įjunkite automatinį režimą ir praleiskite sąveiką su „PDFCreator“. Šiek tiek konfigūravimo ir galėsite kurti bei išsaugoti PDF failus į pageidaujamą katalogą, tiesiog spausdindami tiesiogiai iš dokumento.
nl: De automatische stand vergt enige instellingen, maar dan kun je vanuit je applicatie met één klik PDF's 'afdrukken' en opslaan in je favoriete bestandsmap.
pl: Włącz tryb automatyczny i pomiń interakcję z PDFCreator. Dzięki kilku ustawieniom będziesz mógł tworzyć i zapisywać pliki PDF w wybranym folderze, po prostu drukując bezpośrednio z dokumentu.
pt_br: Habilitar modo automático e pular interação com PDFCreator. Com algumas configurações, você poderá criar e salvar seus PDFs em sua pasta preferida simplesmente imprimindo diretamente do seu documento.
ro: Activați modul automat și ignorați interacțiunea cu PDFCreator. Cu câteva configurații, veți putea să creați și să salvați fișierele PDF în folderul preferat prin simplă imprimare direct din document.
sl: Omogočite samodejni način in se izognite nepotrebnemu delu. Z nekaj nastavitvami boste lahko PDF datoteke enostavno ustvarjali in shranjevali v želeno mapo tako, da jih boste tiskali neposredno iz vašega dokumenta.
sq: Aktivizo menyren automatike dhe kaperceni ndërveprimin me PDFCreator. Me disa konfigurime do të jeni në gjendje të krijoni dhe ruani PDF-të tuaja në dosjen tuaj të preferuar duke printuar drejtpërdrejt nga dokumenti juaj.
sv: Aktivera automatikläge och hoppa över dialogen med PDFCreator. Med ett fåtal inställningar kan Ni skapa och lagra era PDFer i den mapp Ni önskar genom att helt enkelt skriva ut från ert dokument.
tr: Otomatik modu etkinleştirin ve PDFCreator ile etkileşimi atlayın. Birkaç yapılandırmayla, doğrudan belgenizden yazdırarak PDF'lerinizi oluşturabilir ve tercih ettiğiniz klasöre kaydedebilirsiniz.

source: Send PDFs "without" saving
bg: Изпращане на PDF файлове "без" запазване
ca: Envia els PDF «sense» desar-los
cs: Odešli PDF bez uložení
da: Send PDF uden at gemme
de: PDFs senden "ohne" Speichern
el: Αποστολή αρχείων PDF "χωρίς αποθήκευση"
es: Enviar PDFs "sin" guardar
fi: Lähetä PDF-tiedostoja ilman pysyvää tallentamista
fr: Envoyer des PDF "sans" sauvegarder
ga: Seol PDFanna "gan" iad a bheith curtha i dtaisce
hu: PDF fájlok küldése "mentés nélkül"
it: Invia PDF "senza" salvarli
ja: 保存せずにPDFを送信する
ka: PDF-ების შენახვის გარეშე გაგზავნა
lt: Siųsti PDF'us be išsaugojimo
nl: Verstuur PDFs 'zonder' ze op te slaan
pl: Wysyłaj pliki PDF "bez" zapisywania
pt_br: Enviar PDFs "sem" salvar
ro: Trimitere PDF "fără" salvare
sl: Pošljite PDF "brez" shranjevanja
sq: Dërgo PDF-të "pa" ruajtur
sv: Skicka PDFer "utan" att lagra
tr: PDF'leri "kaydetmeden" gönder

source: All you want to do is send your PDF documents by email, ftp or similar and not bother where to save them? PDFCreator has a feature that allows you to save files only temporarily before they automatically get deleted.
bg: Всичко което искам е да изпратя вашият PDF документ по мейл, ftp или подобни и да не питам къде да ги записвам? PDFCreator има настройка която ви позволява да записвате файловете само временно преди те да бъдат изтрити автоматично.
ca: ¿Només voleu enviar els documents PDF per correu electrònic, FTP o similar, sense preocupar-vos per on desar-los? El PDFCreator té una funcionalitat que us permet desar els fitxer temporalment abans d'enviar-los i suprimir-los automàticament.
cs: Chceš jen odesílat PDFka mailem, na FTP a tak podobně a nechceš se zabývat, kam je ukládat? PDFCreator má funkci, která ukládá soubory pouze do dočasného adresáře, předtím, než jsou automaticky smazány.
da: Skal PDF blot sendes med e-mail, ftp e.l. uden at blive gemt? PDFCreator giver mulighed for at gemme filerne midlertidigt, førend de slettes automatisk.
de: Sie möchten Ihre PDF Dateien einfach per E-Mail, FTP, o.ä senden, sich aber nicht ums Speichern kümmern müssen? PDFCreator bietet eine Funktion, mit denen Dateien nur temporär gespeichert und anschließend automatisch gelöscht werden.
el: Το μόνο που θέλετε να κάνετε είναι να στείλετε τα έγγραφά σας PDF μέσω ηλεκτρονικού ταχυδρομείου, ftp ή παρόμοια και να μην κάνετε τον κόπο πού να τα αποθηκεύσετε. Το PDF Creator διαθέτει μια λειτουργία που σας επιτρέπει να αποθηκεύετε αρχεία μόνο προσωρινά προτού διαγραφούν αυτόματα.
fi: Haluatko vain lähettää PDF-dokumenttisi sähköpostitse, FTP:llä tai vastaavasti, eikä ole väliä minne ne tallennetaan? Sovelluksessa on ominaisuus, joka mahdollistaa tiedostojen tallentamisen tilapäisesti kunnes ne automaattisesti poistetaan.
fr: Vous souhaitez envoyer vos documents PDF par courriel, ftp ou autre sans les conserver ? PDFCreator vous permet d'enregistrer temporairement vos fichiers et les supprimer automatiquement par la suite.
hu: Egyszerűen elküldené PDF-dokumentumait e-mailben, ftp-n vagy hasonló módon, és nem kellene azzal foglalkozni, hogy hova mentse őket? A PDFCreator olyan funkcióval rendelkezik, amely lehetővé teszi a fájlok ideiglenes elmentését, mielőtt azok automatikusan törlődnek.
it: Tutto quello che vuoi fare è inviare i documenti PDF via email, ftp o simili e non preoccuparti di dove salvarli? PDFCreator ha una funzione che consente di salvare i file solo temporaneamente prima che siano automaticamente eliminati.
ka: ერთადერთი, რაც გსურთ გააკეთოთ, არის გაგზავნოთ თქვენი PDF დოკუმენტები ელფოსტით, ftp ან მსგავსი და არ შეგაწუხოთ სად შეინახოთ ისინი? PDFCreator-ს აქვს ფუნქცია, რომელიც საშუალებას გაძლევთ შეინახოთ ფაილები მხოლოდ დროებით, სანამ ისინი ავტომატურად წაიშლება.
lt: Norite tik siųsti PDF dokumentus el. paštu, ftp ar panašiai ir nesijaudinti, kur juos išsaugoti? „PDFCreator“ turi funkciją, leidžiančią išsaugoti failus tik laikinai, kol jie automatiškai ištrinami.
nl: Wil je PDFs alleen versturen via mail, ftp e.d. zonder ze op te slaan? PDFCreator kan de tijdelijke bestanden dan automatisch verwijderen.
pl: Wszystko, co chcesz zrobić, to wysłać dokumenty PDF pocztą elektroniczną, FTP lub podobną i nie zawrać sobie głowy, gdzie je zapisać? PDFCreator ma funkcję, która pozwala zapisać pliki tylko tymczasowo, zanim automatycznie zostaną usunięte.
sq: Gjithçka që dëshironi të bëni është të dërgoni dokumentet tuaja PDF me email, ftp ose të ngjashme dhe të mos shqetësoheni se ku t'i ruani ato? PDFCreator ka një veçori që ju lejon të ruani skedarët vetëm përkohësisht përpara se ato të fshihen automatikisht.
sv: Allt Ni önskar är skicka era PDFdokument med e-mail, ftp eller liknande, och inte behöva bekymra Er om var de sparas? PDFCreator har en funktion som låter Er lagra filer endast temporärt innan de automatiskt raderas.
tr: Tek yapmak istediğiniz PDF belgelerinizi e-posta, ftp veya benzeri yollarla göndermek ve nereye kaydedeceğinizle uğraşmamak mı? PDFCreator, dosyaları otomatik olarak silinmeden önce yalnızca geçici olarak kaydetmenize izin veren bir özelliğe sahiptir.

source: Your individual workflow
ca: El vostre flux de treball individual
cs: Váš individuální pracovní postup
da: Egen arbejdsproces
de: Ihr individueller Workflow
el: Η ατομική ροή εργασίας σας
es: Su propio flujo de trabajo
fi: Yksilöllinen työnkulkusi
fr: Votre flux de traitement individuel
ga: Do shreabh oibre féin
hu: Egyéni munkafolyamata
it: Il tuo flusso di lavoro individuale
ja: お客様ご自身のワークフロー
ka: თქვენი პირადი სამუშაო პროცესი
lt: Jūsų asmeninė darbo eiga
nl: Je eigen workflow
pl: Twój indywidualny proces pracy
pt_br: Seu fluxo de trabalho individual
ro: Fluxul dvs. individual de lucru
sl: Potek dela po vaši meri
sq: Rrjedha juaj individuale e punës
sv: Edert individuella arbetsflöde
tr: Bireysel iş akışınız

source: When activating the workflow editor you can choose the actions that fit best to your requirements and adjust their order according to your individual workflow.
ca: En activar l'editor de flux de treball, podeu triar les accions que s'ajusten millor als vostres requeriments i ajustar-ne l'ordre segons el vostre flux de treball.
cs: Při aktivaci editoru pracovního postupu si můžete vybrat akce, které nejlépe vyhovují vašim požadavkům, a upravit jejich pořadí podle vašeho individuálního pracovního postupu.
da: Med redigering af arbejdsproces aktiveret, kan vælges handlinger tilpasset behovet og deres rækkefølge kan tilpasses.
de: Wenn der Workflow Editor aktiviert ist, können Sie die Aktionen auswählen, die am besten zu Ihren Anforderungen passen und ihre Reihenfolge Ihrem individuellen Workflow anpassen.
el: Όταν ενεργοποιείτε το πρόγραμμα επεξεργασίας ροής εργασίας, μπορείτε να επιλέξετε τις ενέργειες που ταιριάζουν καλύτερα στις απαιτήσεις σας και να προσαρμόσετε τη σειρά τους σύμφωνα με τη μεμονωμένη ροή εργασίας σας.
es: Al activar el editor de flujo de trabajo puedes elegir las acciones que mejor se ajustan a tus requisitos y elegir su orden de acuerdo con tu propio flujo de trabajo.
fi: Kun aktivoit työnkulkueditorin, voit valita tarpeisiisi parhaiten sopivat toiminnot ja muokata niiden järjestystä oman työnkulkusi mukaan.
fr: Lorsque vous activez l'éditeur de flux de traitement, vous pouvez choisir les actions qui correspondent le mieux à vos besoins et ajuster leur ordre en fonction de votre flux de traitement individuel.
ga: Tráth a bheidh eagarthóir na sreibhe oibre á ghníomhachtú agat, is féidir leat na gníomhartha a oireann ar an gcaoi is fearr duit a roghnú agus a n-eagar a athrú de réir do shreabh oibre féin.
hu: A munkafolyamat-szerkesztő aktiválásakor kiválaszthatja az igényeinek leginkább megfelelő műveleteket, és az egyéni munkafolyamatnak megfelelő sorrendet.
it: Attivando l'editor del flusso di lavoro è possibile scegliere le azioni che meglio si adattano alle proprie esigenze e adattarne l'ordine in base al proprio flusso di lavoro individuale.
ja: ワークフローエディターを起動すると、要件に最も適した動作を選択し、個々のワークフローに応じてその順序を調整することができます。
ka: სამუშაო პროცესის რედაქტორის გააქტიურებისას შეგიძლიათ აირჩიოთ ქმედებები, რომლებიც საუკეთესოდ ერგება თქვენს მოთხოვნებს და დაარეგულიროთ მათი თანმიმდევრობა თქვენი ინდივიდუალური სამუშაო პროცესის მიხედვით.
lt: Aktyvuodami darbo eigos redaktorių galite pasirinkti veiksmus, kurie geriausiai atitinka jūsų reikalavimus ir pagal jūsų asmeninę darbo eigą koreguoti jų eiliškumą.
nl: Als je de workflow-editor start, kun je de acties kiezen die je eisen het beste passen en hun volgorde laten aansluiten op je eigen workflow.
pl: Aktywując edytor procesu pracy możesz wybrać akcje, które najlepiej odpowiadają Twoim wymaganiom i dostosować ich kolejność do indywidualnego procesu pracy.
pt_br: Ao ativar o editor de fluxo de trabalho, você pode escolher as ações que melhor atendam aos seus requisitos e ajustar a ordem deles de acordo com o seu fluxo de trabalho individual.
ro: La activarea editorului fluxului de lucru puteți alege acțiunile care se potrivesc cel mai bine cerințelor dvs. și să ajustați ordinea acestora în funcție de fluxul de lucru individual.
sl: Z razporejevalnikom opravil lahko izberete opravila, ki najbolj ustrezajo vašim potrebam, in prilagodite njihovo zaporedje vašemu načinu dela.
sq: Kur aktivizoni edituesin e fluksit të punës, mund të zgjidhni veprimet që i përshtaten më mirë kërkesave tuaja dhe të rregulloni renditjen e tyre sipas rrjedhës tuaj individuale të punës.
sv: Näe arbetsflödesredigeraren aktiveras, kan Ni välja ut åtgärder, vilka bäst passar Edra behov och anpassa deras turordning till Edert eget individuella arbetsflöde.
tr: İş akışı düzenleyicisini etkinleştirirken, gereksinimlerinize en uygun eylemleri seçebilir ve sıralarını bireysel iş akışınıza göre ayarlayabilirsiniz.

source: Send large PDFs with Dropbox
ca: Envieu fitxers PDF grans amb Dropbox
cs: Odešle velký PDF soubor pomocí Dropboxu
da: Send store PDF med Dropbox
de: Große PDFs per Dropbox senden
el: Αποστολή μεγάλων PDF με το Dropbox
es: Enviar ficheros grandes con Dropbox
fi: Lähetä kookkaat PDF-tiedostot käyttäen Dropbox:ia
fr: Envoyez des fichiers PDF volumineux avec Dropbox
ga: Seol PDFanna móra le Dropbox
hu: Nagy PDF fájlok küldése Dropbox segítségével
it: Invia PDF di grandi dimensioni con Dropbox
ja: 大きなPDFをドロップボックスで送信する
ka: დიდი PDF-ების Dropbox-ით გაგზავნა
lt: Siųsti didelius PDF'us per „Dropbox“
nl: Grote PDF's via Dropbox versturen
pl: Wyślij duże PDFy z Dropbox
pt_br: Enviar PDFs grandes com Dropbox
ro: Trimiteți PDF-uri mari prin Dropbox
sl: Za pošiljanje velikih PDF-jev uporabite Dropbox
sq: Dërgo PDF-të e mëdha me Dropbox
sv: Sänd stora PDF:er med Dropbox
tr: Dropbox ile büyük PDF'ler gönder

source: PDFCreator lets you upload your files directly to Dropbox, where you can save them or share them via a link.
bg: PDFCreator ви позволява да качвате файловете си директно в Dropbox, където можете да ги запазите или да ги споделите чрез връзка.
ca: El PDFCreator us permet pujar fitxers directament al Dropbox, on podeu desar-los o compartir-los via amb enllaç.
cs: PDFCreator vám umožňuje nahrávat soubory přímo do Dropboxu, kde je můžete uložit nebo sdílet pomocí odkazu.
da: Med PDFCreator kan man uploade filer direkte til Dropbox, hvor de kan gemmes eller deles via et link.
de: Mit PDFCreator können Sie Ihre Dateien direkt bei Dropbox hochladen und sie dort speichern oder per Link teilen.
el: Το PDF Creator σάς επιτρέπει να ανεβάζετε τα αρχεία σας απευθείας στο Dropbox, όπου μπορείτε να τα αποθηκεύσετε ή να τα μοιραστείτε μέσω συνδέσμου.
es: PDCreator le permite subir directamente sus documentos a Dropbox, donde puede guardarlos o compartirlos con un enlace.
fi: PDFCreatorin avulla voit ladata tiedostosi suoraan Dropboxiin, jossa voit tallentaa ne tai jakaa ne linkin kautta.
fr: PDFCreator vous permet de télécharger vos fichiers directement sur Dropbox, depuis où vous pouvez les enregistrer ou les partager via un lien.
ga: Cuireann PDFCreator ar do chumas do chuid comhaid a uasluchtú díreach chuig Dropbox, air áit é inar féidir leat na comhaid a chur i dtaisce ann nó iad a chomhroinnt le nasc.
hu: A PDFCreator lehetővé teszi a fájlok közvetlenül a Dropboxba való feltöltését, ahol elmentheti őket, vagy link segítségével megoszthatja azokat.
it: PDFCreator ti consente di caricare i file direttamente su Dropbox, dove puoi salvarli o condividerli tramite un link.
ja: PDFCreatorでは、ファイルを直接ドロップボックスにアップロードし、保存したり、リンクを介して共有したりすることができます。
ka: PDFCreator გაძლევთ საშუალებას ატვირთოთ თქვენი ფაილები პირდაპირ Dropbox-ზე, სადაც შეგიძლიათ შეინახოთ ან ბმულის საშუალებით გააზიაროთ.
lt: „PDFCreator“ leidžia įkelti failus tiesiai į „Dropbox“, kur galite juos išsaugoti arba bendrinti naudodami nuorodą.
nl: Je kunt je bestanden vanuit PDFCreator in Dropbox uploaden en ze daar opslaan of delen per link.
pl: PDFCreator umożliwia przesyłanie plików bezpośrednio do Dropbox, gdzie możesz je zapisać lub udostępnić za pomocą łącza.
pt_br: O PDFCreator permite enviar seus arquivos diretamente para o Dropbox, onde você pode salvá-los ou compartilhá-los através de um link.
ro: PDFCreator vă permite să încărcați fișierele dvs. direct în Dropbox, unde le puteți salva sau partaja printr-un link.
sl: PDFCreator lahko vaše datoteke naloži neposredno na Dropbox, kjer jih lahko shranite ali pa delite s povezavo.
sq: PDFCreator ju lejon të ngarkoni skedarët tuaj direkt në Dropbox, ku mund t'i ruani ose t'i ndani përmes një linku.
sv: Med PDFCreator kan Ni ladda upp Edra filer direkt till Dropbox och lagra dem där eller dela dem via länk.
tr: PDFCreator, dosyalarınızı doğrudan bir bağlantı üzerinden kaydedebileceğiniz veya paylaşabileceğiniz Dropbox'a yüklemenizi sağlar.

source: Forward to another profile
bg: Препращане към друг профил
ca: Reenvia a un altre perfil
cs: Přeposlat do jiného profilu
da: Videresend til anden profil
de: An ein weiteres Profil weiterleiten
el: Προώθηση σε άλλο προφίλ
es: Reenviar a otro perfil
fi: Välitä toiseen profiiliin
fr: Transférer vers un autre profil
ga: Seol ar aghaidh chuig beathaisnéisín eile
hu: Továbbítás egy másik profilhoz
it: Inoltrare ad un altro profilo
ja: 別のプロフィールに転送する
ka: სხვა პროფილზე გადატანა
lt: Perėjimas į kitą profilį
nl: Naar ander Profiel doorsturen
pl: Przekaż do innego profilu
pt_br: Encaminhar à outro perfil
sl: Posreduj drugemu profilu
sq: Kalo në një profil tjetër
sv: Vidarebefordra till annan profil
tr: Başka bir profile ilet

source: PDFCreator can automatically forward the original document to another profile, for example to convert to another format.
bg: PDFCreator може автоматично да препрати оригиналния документ към друг профил, например за конвертиране в друг формат.
ca: El PDFCreator pot reenviar automàticament el document original a un altre perfil, p. ex. per a convertir-lo a un altre format.
cs: PDFCreator může automaticky předat původní dokument na jiný profil, například převést do jiného formátu.
da: PDFCreator kan automatisk videresende originaldokumentet til en anden profil. F.eks. for at konvertere til et andet format.
de: PDFCreator kann das Originaldokument automatisch an ein anderes Profil weiterleiten, z.B. um es in ein anderes Format zu konvertieren.
el: Το PDFCreator μπορεί να προωθήσει αυτόματα το πρωτότυπο έγγραφο σε άλλο προφίλ, για παράδειγμα για μετατροπή σε άλλη μορφή.
es: PDFCreator puede enviar automáticamente el documento original a otro perfil, por ejemplo para convertirlo a formato.
fi: PDFCreator voi automaattisesti välittää alkuperäisen asiakirjan toiseen profiiliin esimerkiksi muuntaakseen toiseen muotoon.
fr: PDFCreator peut transférer automatiquement le document original vers un autre profil, par exemple pour le convertir dans un autre format.
ga: Is féidir le PDFCreator an cháipéis bhunaidh a sheoladh ar aghaidh go huathoibríoch chuig beathaisnéisín eile, mar shampla chun í a thiontú chuig formáid eile.
hu: PDFCreator automatikusan elküldhet az eredeti dokumentumot egy másik profilba, például konvertálás egy másik formátumba.
it: PDFCreator può inoltrare automaticamente il documento originale ad un altro profilo, ad esempio per convertire in un altro formato.
ja: PDFCreatorは、自動的に元のキュメントを別のプロフィールに転送して、例えば、別の形式に変換することができます。
ka: PDFCreator-ს შეუძლია ორიგინალი დოკუმენტის ავტომატურად გადაგზავნა სხვა პროფილზე, მაგალითად, სხვა ფორმატში გადასაყვანად.
lt: „PDFCreator“ gali automatiškai persiųsti originalų dokumentą į kitą profilį, pavyzdžiui, kad konvertuoti į kitą formatą.
nl: PDFCreator kan het origineel automatisch naar een ander profiel sturen, b.v. voor een andere bestandsopmaak.
pl: PDFCreator może automatycznie przesłać oryginalny dokument do innego profilu, na przykład w celu konwersji do innego formatu.
pt_br: O PDFCreator pode auto-encaminhar o documento original para outro perfil, por exemplo, para convertê-lo em outro formato.
sl: PDFCreator lahko samodejno posreduje izvirni dokument drugemu profilu. S tem lahko na primer dokument istočasno pretvorite še v drugačen format.
sq: PDFCreator mund ta përcjellë automatikisht dokumentin origjinal në një profil tjetër, për shembull për ta kthyer në një format tjetër.
sv: PDFCreator kan automatiskt vidarebefordra originaldokumentet till en annan profil, t.ex. för att konvertera till ett annat format.
tr: PDFCreator, örneğin başka bir biçime dönüştürmek için orijinal belgeyi otomatik olarak başka bir profile iletebilir.

source: Attach to Outlook item
bg: Прикачете към Outlook
ca: Adjunta a l'element Outlook
cs: Připojit k položce aplikace Outlook
da: Vedhæft i Outlook
de: An Outlook-Element anhängen
el: Επισύναψη στο στοιχείο του Outlook
es: Adjuntar a elemento de Outlook
fi: Liitä Outlook-kohteeseen
fr: Attachez à l'item Outlook
hu: Csatolás Outlook elemhez
it: Allega all'elemento di Outlook
ka: Outlook-ის ელემენტზე მიმაგრება
lt: Pridėti prie „Outlook“ elemento
nl: Toevoegen aan een Outlook item
pl: Dołącz do elementu Outlook
sv: Bifoga till Outlook-element
tr: Outlook öğesine ekle

source: The selected Outlook item could not be found:
ca: L'element Outlook seleccionat no s'ha pogut trobar:
cs: Vybranou položku aplikace Outlook se nepodařilo najít:
da: Det valgte Outlook-emne findes ikke:
de: Das gewählte Outlook-Element kann nicht gefunden werden:
el: Δεν ήταν δυνατή η εύρεση του επιλεγμένου στοιχείου του Outlook:
es: No se pudo encontrar el elemento de Outlook seleccionado:
fi: Valittua Outlook-kohdetta ei löydy:
fr: L’élément Outlook sélectionné est introuvable :
hu: A kiválasztott Outlook elem nem található:
it: Impossibile trovare l'elemento di Outlook selezionato:
ka: მონიშნული Outlook-ის ელემენტი ვერ ვიპოვე:
lt: Pasirinkto „Outlook“ elemento nepavyko rasti:
nl: Het geselecteerde Outlook-item was niet te vinden:
pl: Nie można znaleźć wybranego elementu programu Outlook:
sv: Det utvalda Outlook-elementet kan ej återfinnas:
tr: Seçilen Outlook öğesi bulunamadı:
