Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: PDF/A-1b file
bg: PDF/A-1b файл
ca: Fitxer PDF/A-1b
cs: PDF/A-1b soubor
da: PDF/A-1b fil
de: PDF/A-1b-Datei
el: PDF/A-1b αρχείο
es: Archivo PDF/A-1b
fi: PDF/A-1b -tiedosto
fr: Fichier PDF/A-1b
ga: Comhad PDF/A-1b
hu: PDF/A-1b fájl
it: File PDF/A-1b
ja: PDF/A-1bファイル
ka: PDF/A-1b ფაილი
lt: PDF/A-1b failas
nl: PDF/A-1b-bestand
pl: Plik PDF/A-1b
pt_br: Arquivo PDF/A-1b
ro: Fișier PDF/A-1b
sl: PDF/A-1b datoteka
sq: Skedar PDF/A-1b
sv: PDF/A-1b-fil
tr: PDF/A-1b dosyası

source: PDF/A-2b file
bg: PDF/A-2b файл
ca: Fitxer PDF/A-2b
cs: PDF/A-2b soubor
da: PDF/A-2b fil
de: PDF/A-2b-Datei
el: PDF/A-2b αρχείο
es: Archivo PDF/A-2b
fi: PDF/A-2b -tiedosto
fr: Fichier PDF/A-2b
ga: Comhad PDF/A-2b
hu: PDF/A-2b fájl
it: File PDF/A-2b
ja: PDF/A-2bファイル
ka: PDF/A-2b ფაილი
lt: PDF/A-2b failas
nl: PDF/A-2b-bestand
pl: Plik PDF/A-1b
pt_br: Arquivo PDF/A-2b
ro: Fișier PDF/A-2b
sl: PDF/A-2b datoteka
sq: Skedar PDF/A-2b
sv: PDF/A-2b-fil
tr: PDF/A-2b dosyası

source: PDF/A-3b file
bg: PDF/A-3b файл
ca: Fitxer PDF/A-3b
cs: PDF/A-3b soubor
da: PDF/A-3b fil
de: PDF/A-3b-Datei
el: PDF/A-3b αρχείο
es: Archivo PDF/A-3b
fi: PDF/A-3b -tiedosto
fr: Fichier PDF/A-3b
ga: Comhad PDF/A-3b
hu: PDF/A-3b fájl
it: File PDF/A-3b
ja: PDF/A-3bファイル
ka: PDF/A-3b ფაილი
lt: PDF/A-3b failas
nl: PDF/A-3b-bestand
pl: Plik PDF/A-3b
pt_br: Arquivo PDF/A-3b
ro: Fișier PDF/A-3b
sl: PDF/A-3b datoteka
sq: Skedar PDF/A-3b
sv: PDF/A-3b-fil
tr: PDF/A-3b dosyası

source: PDF file
bg: PDF файл
ca: Fitxer PDF
cs: PDF soubor
da: PDF fil
de: PDF-Datei
el: Αρχείο PDF
es: Archivo PDF
fi: PDF-tiedosto
fr: Fichier PDF
ga: Comhad PDF
hu: PDF fájl
it: File PDF
ja: PDFファイル
ka: PDF ფაილი
lt: PDF failas
nl: PDF-bestand
pl: Plik PDF
pt_br: Arquivo PDF
ro: Fișier PDF
sl: PDF datoteka
sq: Skedar PDF
sv: PDF-fil
tr: PDF dosyası

source: PDF/X file
bg: PDF/X файл
ca: Fitxer PDF/X
cs: PDF/X soubor
da: PDF/X-fil
de: PDF/X-Datei
el: PDF/X αρχείο
es: Archivo PDF/X
fi: PDF/X-tiedosto
fr: Fichier PDF/X
ga: Comhad PDF/X
hu: PDF/X fájl
it: File PDF/X
ja: PDF/Xファイル
ka: PDF/X ფაილი
lt: PDF/X failas
nl: PDF/X-bestand
pl: Plik PDF/X
pt_br: Arquivo PDF/X
ro: Fișier PDF/X
sl: PDF/X datoteka
sq: Skedar PDF/X
sv: PDF/X-fil
tr: PDF/X dosyası

source: PNG file
bg: PNG файл
ca: Fitxer PNG
cs: PNG soubor
da: PNG fil
de: PNG-Datei
el: PNG αρχείο
es: Archivo PNG
fi: PNG-tiedosto
fr: Fichier PNG
ga: Comhad PNG
hu: PNG fájl
it: File PNG
ja: PNGファイル
ka: PNG ფაილი
lt: PNG failas
nl: PNG-bestand
pl: Plik PNG
pt_br: Arquivo PNG
ro: Fișier PNG
sl: PNG datoteka
sq: Skedar PNG
sv: PNG-fil
tr: PNG dosyası

source: The path '{0}' is not a valid absolute path. Please select another filename and try again.
bg: Пътят '{0}' не е валиден. Моля въведете ново име на файла и опитайте отново.
ca: El camí «{0}» no és un camí absolut vàlid. Seleccioneu un altre nom de fitxer i torneu-ho a intentar.
cs: Cesta '{0}' není platná absolutní cesta. Vyberte prosím jiný název souboru a zkuste to znovu.
da: Stien '{0}' er ikke en gyldig absolut sti. Vælg et andet filnavn og prøv igen.
de: Der Pfad '{0}' ist kein gültiger absoluter Pfad. Bitte wählen Sie einen neuen Dateinamen und versuchen Sie es erneut.
el: Η διαδρομή "{0} " δεν είναι έγκυρη. Παρακαλώ επιλέξτε ένα άλλο όνομα του αρχείου και προσπαθήστε ξανά.
es: La ruta '{0}' no es una ruta absoluta válida. Por favor seleccione otro nombre e intente nuevamente.
fi: Polku '{0}' ei ole kelvollinen absoluuttinen polku. Valitse toinen polku ja yritä uudelleen.
fr: Le chemin '{0}' n'est pas un chemin absolu valide. Veuillez sélectionner un autre nom de fichier et réessayer.
ga: Ní dearbhchonair bhailí í '{0}'. Roghnaigh comhadainm eile agus déan arís é.
hu: "{0}" elérési út nem érvényes abszolút elérési út. Kérjük, válasszon másik elérési utat és próbálja meg újra.
it: Il percorso '{0}' non è un percorso assoluto valido. Seleziona un altro nome e riprova.
ja: 「{0}」は有効な絶対パスではありません。 別なファイル名を選択して再試行してください。
ka: ბილიკი „{0}“ არ არის სწორი აბსოლუტური მისამართი. გთხოვთ, აირჩიოთ ფაილის სხვა სახელი და ხელახლა სცადოთ.
lt: Kelias „{0}“ nėra leistinas absoliutus kelias. Pasirinkti kitą failo vardą ir bandykite dar kartą.
nl: ‘{0}’ is geen geldig absoluut pad. Probeer het opnieuw met een andere bestandsnaam.
pl: Ścieżka '{0}'nie jest właściwą ścieżką bezpośrednią. Wybierz inną nazwę pliku i spróbuj ponownie.
pt_br: O caminho '{0}' não é um caminho absoluto válido. Por favor, selecione outro nome de arquivo e tente novamente.
ro: Calea '{0}' nu este o cale absolută validă. Vă rugăm să alegeți altă denumire și să încercați din nou.
sl: Pot '{0}' ni veljavna absolutna pot. Izberite drugo ime datoteke in poskusite znova.
sq: Vendodhja '{0}' nuk është një vendodhje absolute e vlefshme. Ju lutemi zgjidhni një emër tjetër skedari dhe provoni përsëri.
sv: Sökvägen '{0}' är ingen giltig absolut sökväg. Var god välj ett annat filnamn och försök igen.
tr: '{0}' yolu geçerli bir mutlak yol değil. Lütfen başka bir dosya adı seçin ve yeniden deneyin.

source: The file '{0}' could not be saved. Maybe the file is currently in use or you do not have the required permissions. Please select another filename and try again.
bg: Файлът '{0}' не може да бъде записан. Може би в момента се използва или нямате необходимите права. Моля въведете друго име на файла и опитайте отново.
ca: El fitxer «{0}» no s'ha pogut desar. Potser el fitxer ara mateix està en ús o no teniu els permisos adients. Seleccioneu un altre nom de fitxer i torneu-ho a intentar.
cs: Soubor '{0}' nelze uložit. Možná je soubor aktuálně používán, nebo nemáte požadovaná oprávnění. Zvolte prosím jiný název souboru a zkuste to znovu.
da: Filen '{0}' kunne ikke gemmes. Måske er filen i brug eller brugeren har ikke de nødvendige rettigheder. Vælg et andet filnavn og prøv igen.
de: Die Datei '{0}' konnte nicht gespeichert werden. Vielleicht wird sie gerade verwendet oder sie verfügen nicht über die benötigten Berechtigungen. Bitte wählen Sie einen neuen Dateinamen und versuchen Sie es erneut.
el: Δεν ήταν δυνατή η αποθήκευση του αρχείου '{0}'. Ίσως το αρχείο χρησιμοποιείται αυτήν τη στιγμή ή δεν έχετε τα απαιτούμενα δικαιώματα. Επιλέξτε άλλο όνομα αρχείου και προσπαθήστε ξανά.
es: No se pudo guardar el archivo '{0}'. Quizás el archivo está en uso o Vd. no tiene los permisos necesarios. Por favor seleccione otro nombre e intente nuevamente.
fi: Tiedoston '{0}' tallennus epäonnistui. Tiedosto voi olla käytössä tai käyttöoikeudet ovat puutteelliset. Valitse toinen tiedostonimi ja yritä uudelleen.
fr: Le fichier '{0}' n'a pas pu être sauvegardé. Le fichier pourrait être utilisé ou vous n'avez pas les autorisations requises. Veuillez sélectionner un autre nom de fichier et réessayer.
ga: Ní féidir an comhad '{0}' a chur i dtaisce. B'fhéidir go bhfuil feidhm á baint as an gcomhad faoi láthair nó b'fhéidir nach bhfuil na ceadanna atá de dhíth agat. Roghnaigh comhad ainm eile agus déan arís é.
hu: A(z) '{0}' fájl nem menthető. Lehet, hogy a fájl jelenleg használatban van, vagy nem rendelkezik a szükséges jogosultságokkal. Kérjük, válasszon egy másik fájl nevet és próbálja meg újra.
it: Impossibile salvare il file '{0}'. Forse il file è attualmente in uso o non hai le autorizzazioni necessarie. Seleziona un altro nome e riprova.
ja: 「{0}」というファイルは保存できませんでした。ファイルが現在使用中か、必要な権限がないか、ご確認ください。 別なファイル名を選択して再試行してください。
ka: ფაილის „{0}“ შენახვა ვერ მოხერხდა. შესაძლოა ფაილი ამჟამად გამოიყენება ან არ გაქვთ საჭირო წვდომა. აირჩიეთ ფაილის სხვა სახელი და ხელახლა სცადეთ.
lt: Failas „{0}“ negali būti išsaugotas. Galbūt failas šiuo metu yra naudojamas arba neturite reikiamų leidimų. Pasirinkite kitą failo vardą ir bandykite dar kartą.
nl: Bestand ‘{0}’ is niet opgeslagen. Mogelijk is het in gebruik of beschik je niet over de juiste rechten. Probeer het met een andere bestandsnaam.
pl: Plik '{0}' nie może być zapisany. Prawdopodobnie plik jest aktualnie w użyciu lub nie masz wymaganych uprawnień. Wybierz inną nazwę pliku i spróbuj ponownie.
pt_br: O arquivo '{0}' não pode ser salvo. Talvez ele esteja atualmente em uso ou você não possui as permissões exigidas. Por favor, selecione outro nome de arquivo e tente novamente.
ro: Fișierul '{0}' nu a putut fi salvat. Probabil că fișierul este utilizat în prezent sau nu aveți permisiunile necesare. Vă rugăm să alegeți alt nume de fișier și să încercați din nou.
sl: Datoteke '{0}' ni bilo mogoče shraniti. Morda je ta trenutno v uporabi ali pa nimate potrebnih dovoljenj. Izberite drugo ime datoteke in poskusite znova.
sq: Skedari '{0}' nuk mund të ruhet. Ndoshta skedari është në përdorim ose ju nuk keni të drejtat e kërkuara. Ju lutem vendosni një emër tjetër dhe provoni përsëri.
sv: Filen '{0}' kunde inte sparas. Kanske används den för närvarande, eller saknar Ni behörighet för erforderlig åtgärd. Var god välj ett annat filnamn och försök igen.
tr: '{0}' dosyası kaydedilemedi. Belki dosya şu anda kullanımdadır veya gerekli izinlere sahip değilsinizdir. Lütfen başka bir dosya adı seçin ve tekrar deneyin.

source: Select destination
bg: Въведете изходно местоположение
ca: Seleccioneu la destinació
cs: Vyber umístění
da: Vælg destination
de: Ziel wählen
el: Επιλογή προορισμού
es: Seleccione el destino
fi: Valitse kohde
fr: Sélectionner la destination
ga: Roghnaigh an sprioc
hu: Cél kiválasztása
it: Seleziona destinazione
ja: 保存先を選択する
ka: აირჩიეთ დანიშნულების წერტილი
lt: Nurodykite paskirties vietą
nl: Kies doel
pl: Wybierz miejsce docelowe
pt_br: Selecionar destino
ro: Selectați destinația
sl: Izberite cilj
sq: Zgjidhni destinacionin
sv: Välj destination
tr: Hedef seç

source: Text file
bg: Текстов файл
ca: Fitxer de text
cs: Textový soubor
da: Tekstfil
de: Text-Datei
el: Αρχείο κειμένου
es: Archivo de texto
fi: Tekstitiedosto
fr: Fichier texte
ga: Comhad téacs
hu: Szöveges fájl
it: File testo
ja: テキストファイル
ka: ტექსტური ფაილი
lt: Tekstinis failas
nl: Tekstbestand
pl: Plik tekstowy
pt_br: Arquivo de texto
ro: Fișier text
sl: Besedilna datoteka
sq: Skedar tekst
sv: Textfil
tr: Text dosyası

source: TIFF file
bg: TIFF файл
ca: Fitxer TIFF
cs: TIFF soubor
da: TIFF fil
de: TIFF-Datei
el: Αρχείο TIFF
es: Archivo TIFF
fi: TIFF-tiedosto
fr: Fichier TIFF
ga: Comhad TIFF
hu: TIFF fájl
it: File TIFF
ja: TIFFファイル
ka: TIFF ფაილი
lt: TIFF failas
nl: TIFF-bestand
pl: Plik TIFF
pt_br: Arquivo TIFF
ro: Fișier TIFF
sl: TIFF datoteka
sq: Skedar TIFF
sv: TIFF-fil
tr: TIFF dosyası

source: Add another file
bg: Добави друг файл
ca: Afegeix un altre fitxer
cs: Přidat další soubor
da: Tilføj en anden fil
de: Weitere Datei hinzufügen
el: Προσθήκη άλλου αρχείου
es: Añadir otro archivo
fi: Lisää tiedosto
fr: Ajouter un autre fichier
ga: Cuir comhad eile leis
hu: Egy másik fájl hozzáadása
it: Aggiungi un altro file
ka: სხვა ფაილის დამატება
lt: Pridėti kitą failą
nl: Nog een bestand toevoegen
pl: Dodaj inny plik
pt_br: Adicionar outro arquivo
sq: Shto një skedar tjetër
sv: Lägg till ytterligare fil
tr: Başka dosya ekle

source: Continue
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
ga: Lean ar aghaidh
hu: Folytatás
it: Continua
ja: 継続
ka: გაგრძელება
lt: Tęsti
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro: Continuați
sl: Nadaljuj
sq: Vazhdo
sv: Fortsätt
tr: Devam et

source: Delete print job
bg: Изтрий документа за отпечатване
ca: Suprimeix el treball d'impressió
cs: Smazat tiskovou úlohu
da: Slet printjob
de: Druckauftrag löschen
el: Διαγραφή εργασίας εκτύπωσης
es: Eliminar trabajo de impresión
fi: Poista tulostustyö
fr: Supprimer le travail d'impression
ga: Scrios an beart oibre clóbhuailte
hu: Nyomtatási feladat törlése
it: Elimina processo di stampa
ja: 印刷ジョブを削除する
ka: პრინტერის დავალების წაშლა
lt: Pašalinti spausdinimo užduotį
nl: Afdrukopdracht verwijderen
pl: Usuń zadanie drukowania
pt_br: Excluir tarefa de impressão
ro: Ștergeți acțiunea de imprimare
sl: Izbriši tiskalniški posel
sq: Fshi printimin
sv: Radera utskriftsuppdrag
tr: Yazdırma görevini sil

source: Merge
bg: Обедини
ca: Combina
cs: Spojit
da: Saml
de: Zusammenfügen
el: Συγχώνευση
es: Combinar
fi: Yhdistä
fr: Fusionner
hu: Egyesítés
it: Unisci
ka: შერწყმა
lt: Sulieti
nl: Samenvoegen
pl: Połącz
pt_br: Mesclar
sq: Shkri
sv: Sammanfoga
tr: Birleştir

source: Reorder and Merge Print Jobs
bg: Пренареди и обедини документите за печат
ca: Reorganitza i combina treballs d'impressió
cs: Znovu uspořádat a sloučit tiskové úlohy
da: Omordne og samle printjobs
de: Druckaufträge umsortieren und zusammenfügen
el: Αναδιάταξη και να Συγχωνεύση εργασιών Εκτύπωσης
es: Reordenar y Combiar Trabajos de Impresión
fi: Uudelleenjärjestele ja yhdistä tulostustöitä
fr: Réorganiser et fusionner les travaux d'impression
ga: Atheagraigh agus cumaisc bearta oibre
hu: Nyomtatási feladatok átrendezése és egyesítése
it: Riordina e unisci processi stampa
ja: 印刷ジョブの順番を変えてマージする
ka: ბეჭდვის ამოცანების გადალაგება და შერწყმა
lt: Perrūšiuoti ir apjungti spausdinimo užduotis
nl: Afdrukopdrachten sorteren en samenvoegen
pl: Zmień kolejność i połącz zadania drukowania
pt_br: Reorganizar e Mesclar Tarefas de Impressão
ro: Reordonați și combinați sarcinile de imprimare
sl: Razvrsti in združi tiskalniške posle
sq: Rirendit dhe bashko printimet
sv: Sortera om, och sammanfoga utskriftsuppdrag
tr: Yazdırma Görevini Yeniden Sırala ve Birleştir

source: Document Info
bg: Информация за документа
ca: Informació del document
cs: Informace o dokumentu
da: Dokumentinfo
de: Dokumenteninfo
el: Πληροφορίες Εγγράφου
es: Información del Documento
fi: Tiedoston tietoja
fr: Info sur le document
ga: Faisnéis na cáipéise
hu: Dokumentum információ
it: Informazioni Documento
ja: 文書情報
ka: ინფორმაცია დოკუმენტზე
lt: Dokumento informacija
pl: Informacje o dokumencie
pt_br: Informações do Documento
ro: Informații despre document
sl: Podatki o dokumentu
sq: Informacion për dokumentin
sv: Dokumentinformation
tr: Belge Bilgileri

source: Merged Files
bg: Обединени файлове
ca: Fitxers combinats
cs: Spojené soubory
da: Samlede filer
de: Zusammengefügte Dateien
el: Συγχωνευμένα Αρχεία
es: Archivos Unidos
fi: Yhdistetyt tiedostot
fr: Fichiers fusionnés
ga: Comhaid chumasctha
hu: Egyesített fájlok
it: Unisci File
ja: マージされたファイル
ka: შერწყმული ფაილები
lt: Sulieti failai
nl: Samengevoegde bestanden
pl: Połączone pliki
pt_br: Arquivos Mesclados
ro: Fișiere îmbinate
sl: Združene datoteke
sq: Skedarët e bashkuar
sv: Sammanfogade filer
tr: Birleştirilmiş Dosyalar

source: Pages:
bg: Страници:
ca: Pàgines:
cs: Stránky:
da: Sider:
de: Seiten:
el: Σελίδες:
es: Páginas:
fi: Sivuja:
ga: Lgh:
hu: Oldalak:
it: Pagine:
ja: ページ：
ka: გვერდები:
lt: Lapai:
nl: Bladzijden:
pl: Strony:
pt_br: Páginas:
ro: Pagini:
sl: Strani:
sq: Faqet:
sv: Sidor:
tr: Sayfa:

source: Files:
bg: Файлове:
ca: Fitxers:
cs: Soubory:
da: Filer:
de: Dateien:
el: Αρχεία:
es: Archivos:
fi: Tiedostoja:
fr: Fichiers :
ga: Comhaid:
hu: Fájlok:
it: File:
ja: ファイル：
ka: ფაილები:
lt: Failai:
nl: Bestanden:
pl: Pliki:
pt_br: Arquivos:
ro: Fișiere:
sl: Datoteke:
sq: Skedarët:
sv: Filer:
tr: Dosyalar:

source: Preview
de: Vorschau
es: Vista previa
fi: Esikatselu
lt: Peržiūra
nl: Voorvertoning
pl: Podgląd
sv: Förhandsgranskning

source: Title
bg: Заглавие
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikot
fr: Titre
ga: Teideal
hu: Cím
it: Titolo
ja: タイトル
ka: სათაური
lt: Antraštės
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
sl: Naslov
sq: Titulli
sv: Titel
tr: Başlık

source: Date
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päiväys
ga: Dáta
hu: Dátum
it: Data
ja: 日付
ka: თარიღი
lt: Data
nl: Datum
pl: Data
pt_br: Data
ro: Dată
sl: Datum
sq: Data
sv: Datum
tr: Tarih

source: Author
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Verfasser
el: Συγγραφέας-Δημιουργός
es: Autor
fi: Tekijä
fr: Auteur
ga: Údar
hu: Szerző
it: Autore
ja: 作者
ka: ავტორი
lt: Autorius
nl: Auteur
pl: Autor
pt_br: Autor
ro: Autor
sl: Avtor
sq: Autori
sv: Författare
tr: Yazar

source: ID
fi: Tunniste

source: Hint: You can drag the print jobs to reorder them
bg: Подсказка: Можете да влачите документите за печат за да ги пренаредите
ca: Truc: Podeu arrossegar els treballs d'impressió per organitzar-los
cs: Tip: Můžete přetáhnout tiskové úlohy a uspořádat je
da: Tip: Printjobs kan omordnes ved at trække dem
de: Hinweis: Sie können Druckaufträge mit der Maus ziehen, um sie umzusortieren
el: Συμβουλή: Μπορείτε να σύρετε τις εργασίες εκτύπωσης για να αναδιαταχθούν
es: Sugerencia: Puede reordenar los trabajos de impresión arrastrándolos
fi: Vihje: Voit raahata tulostustöitä niiden uudelleenjärjestämiseksi
fr: Conseil : Vous pouvez faire glisser les travaux d'impression pour les réorganiser
ga: Leid: Tig leat na bearta oibre clóbhuailte a tharraingt chun iad a atheagrú
hu: Tipp: A nyomtatási feladatokat átrendezheti az egérrel (fogd és vidd módszerrel)
it: Suggerimento: è possibile trascinare i processi di stampa per riordinarli
ja: ヒント：印刷ジョブをドラッグし順番を変えることができます
ka: მინიშნება: გადასალაგებლად ბეჭდვის ამოცანები შეგიძლიათ გადაათრიოთ
lt: Patarimas: Galite vilkti spausdinimo užduotis, kad jas perrūšiuoti
nl: Tip: je kunt afdrukopdrachten herindelen door ze met de muis te slepen
pl: Wskazówka: Możesz przeciągnąć zadania drukowania, aby zmienić ich kolejność
pt_br: Dica: Você pode arrastar as tarefas de impressão para reorganizá-las
ro: Sugestie: puteți glisa sarcinile de imprimare pentru a le reordona
sl: Namig: Povlecite za spremembo vrstnega reda
sq: Sugjerim: Ju mund të rirendisni printimet duke i lëvizur ato sipas rendit që dëshironi
sv: Anmärkning: Ni kan dra utskriftsuppdrag med musen för att ändra ordning på dem
tr: İpucu: Yazdırma işlerini yeniden sıralamak için sürükleyebilirsiniz

source: Sort by ID ascending
bg: Сортирай по увеличаващо се ID
ca: Ordre per ID ascendent
cs: Seřaď vzestupně podle ID
da: Stigende efter ID
de: Nach ID aufsteigend sortieren
el: Αρίθμηση με ανερχόμενη σειρά
es: Ordenar por ID menor primero
fi: Lajittele tunnuksen mukaan nousevasti
fr: Trier par ID croissant
ga: Sórtáil de réir aitheantais in ord ardaitheach
hu: Rendezés növekvő ID szerint
it: Ordina per ID crescente
ja: 昇順で並べ替える
ka: აღმავალი ID-ით დალაგება
lt: Rikiuoti pagal ID didėjančiai
nl: Sorteer op stijgend ID
pl: Sortuj po ID rosnąco
pt_br: Classificar pelo ID em ordem crescente
ro: Sortare după ID ascendentă
sl: Razvrsti po ID naraščajoče
sq: Rendit sipas ID në mënyrë rritëse
sv: Sortera efter stigande ID
tr: Artan kimliğe göre sırala

source: Sort by ID descending
bg: Сортирай по намаляващо ID
ca: Ordre per ID descendent
cs: Seřaď sestupně podle ID
da: Faldende efter ID
de: Nach ID abfsteigend sortieren
el: Αρίθμηση με κατερχόμενη σειρά
es: Ordenar por ID mayor primero
fi: Lajittele tunnuksen mukaan laskevasti
fr: Trier par ID décroissant
ga: Sórtáil de réir aitheantais in ord íslitheach
hu: Rendezés csökkenő ID szerint
it: Ordina per ID decrescente
ja: 降順で並べ替える
ka: დაღმავალი ID-ით დალაგება
lt: Rikiuoti pagal ID mažėjančiai
nl: Sorteer op aflopend ID
pl: Sortuj po ID malejąco
pt_br: Classificar pelo ID em ordem decrescente
ro: Sortare după ID descendentă
sl: Razvrsti po ID padajoče
sq: Rendit sipas ID në mënyrë zbritëse
sv: Sortera efter fallande ID
tr: Azalan kimliğe göre sırala

source: Sort by name ascending
ca: Ordre per nom ascendent
cs: Seřadit vzestupně podle jména
da: Stigende efter navn
de: Nach Name aufsteigend sortieren
es: Ordenar por nombre de forma ascendente
fi: Lajittele nimen mukaan nousevasti
fr: Trier par nom en ordre croissant
hu: Rendezés név szerint növekvő sorrendben
it: Ordina per nome crescente
ka: აღმავალი სახელით დალაგება
lt: Rikiuoti pagal pavadinimą didėjančiai
nl: Sorteer op naam oplopend
pl: Sortuj po nazwie rosnąco
sv: Sortera efter namn stigande
tr: Artan isme göre sırala

source: Sort by name descending
ca: Ordre per nom descendent
cs: Seřadit sestupně podle jména
da: Faldende efter navn
de: Nach Name absteigend sortieren
es: Ordenar por nombre de forma descendente
fi: Lajittele nimen mukaan laskevasti
fr: Trier par nom en ordre décroissant
hu: Rendezés név szerint csökkenő sorrendben
it: Ordina per nome decrescente
ka: დაღმავალი სახელით დალაგება
lt: Rikiuoti pagal pavadinimą mažėjančiai
nl: Sorteer op naam aflopend
pl: Sortuj po nazwie malejąco
sv: Sortera efter namn fallande
tr: Azalan isme göre sırala

source: Sort by date ascending
bg: Сортирай по увеличаваща се дата
ca: Ordre per data ascendent
cs: Seřaď vzestupně podle data
da: Stigende efter dato
de: Nach Datum aufsteigend sortieren
el: Αρίθμηση ανερχόμενη με βάση την ημερομηνία
es: Ordenar por fecha más reciente primero
fi: Lajittele päivämäärän mukaan nousevasti
fr: Trier par date en ordre croissant
ga: Sórtáil de réir an dáta in ord ardaitheach
hu: Rendezés dátum szerint növekvő sorrendben
it: Ordina per data crescente
ja: 日付の昇順に並べ替える
ka: აღმავალი თარიღით დალაგება
lt: Rikiuoti pagal datą didėjančiai
nl: Sorteer op datum oplopend
pl: Sortuj po dacie rosnąco
pt_br: Classificar pela data em ordem crescente
ro: Sortare după dată ascendentă
sl: Razvrsti po datumu naraščajoče
sq: Rendit sipas datës në mënyrë rritëse
sv: Sortera efter stigande datum
tr: Artan tarihe göre sırala

source: Sort by date descending
bg: Сортирай по намаляваща дата
ca: Ordre per data descendent
cs: Seřaď sestupně podle data
da: Faldende efter dato
de: Nach Datum absteigend sortieren
el: Αρίθμηση κατερχόμενη με βάση την ημερομηνία
es: Ordenar por fecha más antiguos primero
fi: Lajittele päivämäärän mukaan laskevasti
fr: Trier par date en ordre décroissant
ga: Sórtáil de réir an dáta in ord íslitheach
hu: Rendezés dátum szerint csökkenő sorrendben
it: Ordina per data decrescente
ja: 日付の降順に並べ替える
ka: დაღმავალი თარიღით დალაგება
lt: Rikiuoti pagal datą mažėjančiai
nl: Sorteer op datum aflopend
pl: Sortuj po dacie malejąco
pt_br: Classificar pela data em ordem decrescente
ro: Sortare după dată descendentă
sl: Razvrsti po datumu padajoče
sq: Rendit sipas datës në mënyrë zbritëse
sv: Sortera efter fallande datum
tr: Azalan tarihe göre sırala

source: Select all
bg: Изберете всички
ca: Seleccioneu tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hu: Az összes kiválasztása
it: Seleziona tutto
ka: ყველაფრის მონიშვნა
lt: Pasirinkite viską
nl: Kies alle
pl: Wybierz wszystko
sv: Välj alla
tr: Tümünü seç

source: Sort
bg: Сортирай
ca: Ordena
cs: Seřaď
da: Sorter
de: Sortiere
el: Αρίθμηση
es: Ordenar
fi: Lajittele
fr: Trier
ga: Sórtáil
hu: Rendezés
it: Ordinamento
ja: 並べ替える
ka: დალაგება
lt: Rikiuoti
nl: Soort
pl: Sortuj
pt_br: Classificar
ro: Sortare
sl: Razvrsti
sq: Rendit
sv: Sortera
tr: Sırala
