Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Default Printer
bg: Принтер по подразбиране
ca: Impressora predeterminada
cs: Výchozí tiskárna
da: Standardprinter
el: Προεπιλεγμένος Εκτυπωτής
fr: Imprimante par défaut
ga: An clóire réamhshocraithe
hu: Alapértelmezett nyomtató
it: Stampante predefinita
ja: デフォルトプリンター
ka: ნაგულისხმევი პრინტერი
pt_br: Impressora Padrão
ro: Imprimantă implicită
sl: Privzeti tiskalnik

source: Explorer Context Menu Integration
bg: Интеграция с контекстното меню на Експлорър
ca: Integració amb el menú contextual de l'Explorer
cs: Integruj kontext. nabídku do exploreru
da: Integration i højrekliksmenu
el: Ενσωμάτωση στο Μενού Περιβάλλοντος
fr: Intégrer à l'explorateur
ga: Comhtháthú roghchlár comhthéacs in Explorer
hu: Beépítés a helyi menübe
it: Integrazione nel menu contestuale di Explorer
ja: エクスプローラーのコンテクスト メニューへの統合
ka: Explorer-ის კონტექსტურ მენიუში ინტეგრაცია
pt_br: Integrar ao Menu de Contexto do Explorer
ro: Integrare în meniul contextual din Explorer
sl: Bližnjica v kontekstnem meniju Raziskovalca

source: Usage Statistics
bg: Статистика на потреблението
ca: Estadístiques d'ús
cs: Statistika využití
da: Brugsstatistik
el: Στατιστικά Χρήσης
fr: Statistiques d'utilisation
ga: Staidreamh úsáide
hu: Használati statisztikák
it: Statistiche d'uso
ja: 利用統計
ka: გამოყენების სტატისტიკა
pt_br: Estatísticas de Uso
ro: Statistici de utilizare
sl: Statistika o uporabi

source: Send Usage Statistics
bg: Изпращане на статистика за използването
ca: Envia estadístiques d'ús
cs: Odešli statistiky o použití
da: Send brugsstatistik
el: Αποστολή Στατιστικών Χρήσης
fr: Envoyer des statistiques d'utilisation
ga: Seol staidreamh úsáide
hu: Használati statisztikák elküldése
it: Invia statistiche d'uso
ja: 利用統計を送信する
ka: გამოყენების სტატისტიკის გაგზავნა
pt_br: Enviar Estatísticas de Uso
ro: Trimiteți statistici de utilizare
sl: Pošlji statistiko o uporabi

source: Configure Home Screen
bg: Конфигуриране на Началният екран
ca: Configura la pantalla d'inici
cs: Konfigurace domovské obrazovky
da: Indstil startskærm
el: Διαμόρφωση Αρχικής Οθόνης
fr: Configurer l'écran d'accueil
ga: Cumraigh an Scáileán Baile
hu: Kezdőlap beállítása
it: Configura la schermata principale
ja: ホーム画面の設定
ka: საწყისი გვერდის მორგება
pt_br: Configurar a Tela Inicial
ro: Configurați Ecranul Inițial (Home Screen)
sl: Nastavi domačo stran

source: PDFCreator Standby
bg: PDFCreator е в режим на готовност
ca: PDFCreator en espera
cs: Pohotovostní režim PDFCreator
el: Κατάσταση αναμονής για το PDF Creator
fr: PDFCreator en veille
ga: Fuireachas PDFCreator
hu: PDFCreator készenléti állapotban
it: Standby PDFCreator
ja: PDFCreatorスタンバイ
ka: PDFCreator უქმეა
pt_br: Espera do PDFCreator
sl: PDFCreator stanje pripravljenosti

source: Direct Image Conversion Settings
bg: Настройки за директно преобразуване на изображения
ca: Paràmetres de conversió directa d'imatges
cs: Nastavení přímé konverze obrázku
da: Indstil direkte konvertering
el: Ρυθμίσεις Άμεσης Μετατροπής Εικόνας
fr: Paramètres pour la conversion directe des images
hu: Közvetlen képátalakítási beállítások
it: Impostazioni di conversione diretta delle immagini
ka: პიდაპირი გამოსახულების გადაყვანის მორგება

source: Executable Path:
bg: Път за изпълнение:
ca: Camí de l'executable:
cs: Spouštěcí cesta:
da: Eksekverbar filsti:
el: Εκτελέσιμη Διαδρομή:
fr: Chemin d'accès de l'exécutable :
ga: Conair Inrite:
hu: Futtatható fájl útvonala:
it: Percorso eseguibile:
ja: 実行ファイルのパス：
ka: მისამართი გამშვებ ფაილებამდე:
pt_br: Caminho Executável:
ro: Cale executabil:
sl: Pot do izvedljive datoteke:

source: Additional Parameters:
bg: Допълнителни параметри:
ca: Paràmetres Addicionals:
cs: Další parametry:
da: Yderligere parametre:
el: Πρόσθετοι Παράμετροι:
fr: Paramètres supplémentaires :
ga: Paraiméadair Bhreise:
hu: További paraméterek:
it: Parametri aggiuntivi:
ja: 追加パラメーター：
ka: დამატებითი პარამეტრები:
pt_br: Parâmetros Adicionais:
ro: Parametri suplimentari:
sl: Dodatni parametri:

source: Default Settings
bg: Настройки по подразбиране
ca: Configuració predeterminada
cs: Výchozí nastavení
da: Standardindstillinger
el: Προεπιλεγμένες Ρυθμίσεις
fr: Paramètres par défaut
ga: Na réamhshocruithe
hu: Alapértelmezett beállítások
it: Impostazioni predefinite
ja: 初期設定
ka: ნაგულისხმევი პარამეტრები
pt_br: Opções Padrão
ro: Setări implicite
sl: Privzete nastavitve

source: Export Settings
bg: Изнасяне на Настройки
ca: Exporta la configuració
cs: Nastavení exportu
da: Eksporter indstillinger
el: Εξαγωγή Ρυθμίσεων
fr: Paramètres d'exportation
ga: Bain amach na socruithe
hu: Beállítások exportálása
it: Esporta impostazioni
ja: 設定をエクスポートする
ka: პარამეტრების გატანა
pt_br: Opções de Exportação
ro: Exportare setări
sl: Izvoz nastavitev

source: Logging Level:
bg: Ниво на регистриране:
ca: Nivell d'informe:
cs: Úroveň záznamu:
da: Logniveau:
el: Επίπεδο Καταγραφής:
fr: Niveau de journalisation :
ga: Méid na coinneála taifide:
hu: Naplózási szint:
it: Livello registrazione:
ja: ログ作成のレベル：
ka: ჟურნალში ჩაწერის დონე:
pt_br: Nível do Login:
ro: Nivelul de autentificare:
sl: Stopnja beleženja:

source: Test Pages
bg: Тестова Страница
ca: Pàgines de prova
cs: Testovací stránky
da: Testsider
el: Δοκιμαστικές Σελίδες
fr: Imprimer une page test
ga: Leathanaigh thástála
hu: Teszt oldalak
it: Pagine di prova
ja: テストページ
ka: სატესტო გვერდები
pt_br: Páginas-Teste
ro: Pagină de test
sl: Testne strani

source: Restore Default Settings
bg: Възстановяване на настройките по подразбиране
ca: Restableix la configuració predeterminada
cs: Obnov výchozí nastavení
da: Retabler standardindstillinger
el: Επαναφορά προεπιλεγμένων ρυθμίσεων
fr: Restaurer les réglages par défaut
ga: Cuir na réamhshocruithe ar ais
hu: Az alapértelmezett beállítások visszaállítása
it: Ripristina impostazioni predefinite
ja: デフォルト設定を復元する
ka: ნაგულისხმევი პარამეტრების აღდგენა
pt_br: Restaurar Opções Padrão
ro: Restabilire setări implicite
sl: Obnovi privzete nastavitve

source: PDFCreator Test Page
bg: Тестова страница на PDFCreator
ca: Pàgina de prova del PDFCreator
cs: Testovací stránka PDFCreatoru
da: PDFCreator testside
el: Σελίδα δοκιμής PDF Creator
fr: Page Test PDFCreator
ga: Leathanach tástála PDFCreator
hu: PDFCreator teszt oldal
it: Pagina di prova PDFCreator
ja: PDFCreator用テストページ
ka: PDFCreator-ის სატესტო გვერდი
pt_br: Página-Teste do PDFCreator
sl: PDFCreator testna stran

source: Convert Test Page and Open Directory
bg: Конвертиране на тестова страница и отваряне на папката
ca: Converteix una pàgina de provs i obre el directori
cs: Převést testovací stránku a otevřít složku
da: Konverter testside og åbn mappe
el: Μετατροπή Δοκιμαστικής Σελίδας και Ανοιχτού Καταλόγου
fr: Convertir une page de test, et ouvrir le répertoire
hu: Tesztoldal átalakítása és a könyvtár megnyitása
it: Converti pagina di prova e apri cartella
ka: სატესტო გვერდის გადაყვანა და საქაღლდის გახსნა

source: Target Directory:
bg: Целева директория:
ca: Ruta de destinació:
cs: Cílový adresář:
da: Destinationsmappe:
el: Κατάλογος προορισμού:
fr: Répertoire :
ga: Comhadlann Sprice:
hu: Célkönyvtár:
it: Cartella destinazione:
ja: 対象となるディレクトリ：
ka: სამიზნე საქაღალდე:
pt_br: Diretório de Destino:
ro: Dosar de destinație:
sl: Ciljna mapa:

source: Output Format
bg: Изходен формат
ca: Format de sortida
cs: Výstupní formát
el: Μορφή Εξόδου
fr: Format de sortie
ga: Formáid an aschuir
hu: Kimenet formátuma
it: Formato destinazione
ja: 出力形式
ka: გამოსატანი ფორმატი
pt_br: Formato de Saída
ro: Format de ieșire
sl: Izhodni format

source: Choose an Action
bg: Изберете действие
ca: Trieu una acció
cs: Vyberte akci
da: Vælg en handling
el: Επιλογή Ενέργειας
fr: Choisissez une action
ga: Roghnaigh gníomh
hu: Művelet kiválasztása
it: Scegli un'azione
ja: 動作を選択する
ka: აირჩიეთ ქმედება
pt_br: Escolher uma Ação
ro: Alegeți o acțiune
sl: Izberi opravilo

source: General Settings
bg: Общи настройки
ca: Configuració general
cs: Obecné nastavení
da: Generelt
el: Γενικές Ρυθμίσεις
fr: Paramètres généraux
ga: Socruithe coiteanna
hu: Általános beállítások
it: Impostazioni generali
ja: 一般設定
ka: საერთო პარამეტრები
pt_br: Opções Gerais
ro: Setări generale
sl: Splošne nastavitve

source: Page Orientation:
bg: Ориентация на страницата:
ca: Orientació de la pàgina:
cs: Orientace stránky:
da: Sideretning:
el: Προσανατολισμός Σελίδας:
fr: Orientation de la page :
ga: Treoshuíomh an leathanaigh:
hu: Oldal tájolása:
it: Orientamento pagina:
ja: ページの向き：
ka: გვერდის ორიენტაცია:
pt_br: Orientação da Página:
ro: Orientare pagină:
sl: Orientacija strani:

source: Color Model:
bg: Цветови модел:
ca: Model de color:
cs: Barevný model:
da: Farvemodel:
el: Πρότυπο χρώματος:
fr: Modèle de couleur :
ga: Samhail de dhathanna:
hu: Színmodell:
it: Modello colore:
ja: カラーモデル：
ka: ფერის მოდელი:
pt_br: Modelo de Cor:
ro: Model culoare:
sl: Barvni model:

source: Viewer Settings
bg: Настройки на програмата за преглед
ca: Configuració del visor
cs: Nastavení prohlížeče
da: Visning
el: Viewer Ρυθμίσεις
fr: Paramètres de l'afficheur
ga: Socruithe an amharcóra
hu: Megtekintő beállításai
it: Impostazioni visualizzatore
ja: ビューア設定
ka: ხედის მორგება
pt_br: Opções do Visualizador
ro: Setări de vizualizare
sl: Privzet prikaz v pregledovalniku

source: Modify Settings:
bg: Промени настройките:
ca: Paràmetres de modificació:
cs: Upravit nastavení:
da: Indstillinger:
el: Τροποποίηση Ρυθμίσεων:
fr: Modifier les paramètres :
ga: Mionathraigh na Socruithe:
hu: Beállítások módosítása:
it: Modifica impostazioni:
ja: 設定を修正：
ka: პარამეტრების შეცვლა:
pt_br: Modificar Configurações:
ro: Modificați setările:
sl: Spremeni nastavitve:

source: Add New Profile
bg: Добави Нов профил
ca: Afegeix un perfil nou
cs: Přidat nový profil
da: Tilføj ny profil
el: Προσθήκη Νέου Προφίλ
fr: Ajouter un nouveau profil
ga: Cuir beathaisnéisín nua leis
hu: Új profil hozzáadása
it: Aggiungi nuovo profilo
ja: 新しいプロフィールを追加する
ka: ახალი პროფილის დამატება
pt_br: Adicionar Novo Perfil
ro: Adăugați un profil nou
sl: Dodaj nov profil

source: New Profile
bg: Нов профил
ca: Perfil nou
cs: Nový profil
da: Ny profil
el: Νέο Προφίλ
fr: Nouveau profil
ga: Beathaisnéisín nua
hu: Új profil
it: Nuovo Profilo
ja: 新しいプロフィール
ka: ახალი პროფილი
pt_br: Novo Perfil
ro: Profil nou
sl: Nov profil

source: Rename Profile
bg: Преименувай профил
ca: Reanomena el perfil
cs: Přejmenovat profil
da: Omdøb profil
el: Μετονομασία του Προφίλ
fr: Renommer le profil
ga: Athainmnigh an bheathaisnéisín
hu: Profil átnevezése
it: Rinomina profilo
ja: プロフィールを改名する
ka: პროფილის სახელის გადარქმევა
pt_br: Renomear Perfil
ro: Redenumiți profilul
sl: Preimenuj profil

source: Remove Profile
bg: Премахни профила
ca: Suprimeix el perfil
cs: Odstranit profil
da: Fjern profil
el: Αφαίρεση Προφίλ
fr: Supprimer le profil
ga: Bain an bheathaisnéisín
hu: Profil törlése
it: Rimuovi profilo
ja: プロフィールを削除する
ka: პროფილის წაშლა
pt_br: Remover Perfil
ro: Eliminați profilul
sl: Odstrani profil

source: Selected Account:
ca: Compte seleccionat:
cs: Vybraný účet:
da: Vælg konto:
fr: Compte sélectionné :
hu: Fiók kiválasztása:
it: Seleziona account:
ka: არჩეული ანგარიში:

source: Upload a file to your OneDrive
bg: Качване на файл във вашия OneDrive
ca: Carrega un fitxer al teu OneDrive
cs: Nahrát soubor na OneDrive
da: Upload en fil til OneDrive
fr: Télécharger un fichier sur votre OneDrive
hu: Fájl feltöltése az OneDrive-ba
it: Carica un file sul tuo OneDrive
ka: ატვირთეთ ფაილი თქვენს OneDrive-ზე

source: Additional Program Parameters:
bg: Допълнителни програмни параметри:
ca: Paràmetres Addicionals:
cs: Další parametry programu:
da: Yderligere parametre:
el: Πρόσθετοι Παράμετροι Προγράμματος:
fr: Paramètres du programme supplémentaires :
ga: Paraiméadair Bhreise an Ríomhchláir:
hu: További program paraméterek:
it: Parametri aggiuntivi del programma:
ja: プログラムの追加パラメータ：
ka: პროგრამის დამატებითი პარამეტრები:
pt_br: Parâmetros Adicionais do Programa:
ro: Parametri suplimentari ai programului:
sl: Dodatni programski parametri:

source: Call Preview:
bg: Преглед на поканата:
ca: Previsualització:
cs: Zobraz náhled:
da: Efterse kald:
el: Προβολή Κλήσεων-Προεπισκόπηση:
fr: Aperçu d'appel de script :
ga: Réamhamharc an Ghlao:
hu: A hívás előnézete:
it: Anteprima chiamata:
ja: 呼び出しプレビュー：
ka: ზარის გადახედვა:
pt_br: Prévia da Chamada:
ro: Previzualizare rulare:
sl: Predogled klica:

source: Program File:
bg: Програмен файл:
ca: Programa:
da: Programfil:
el: Αρχείο προγράμματος:
fr: Programme :
ga: Comhad ríomhchláir:
hu: Program fájl:
it: File programma:
ja: プログラムファイル：
ka: პროგრამის ფაილი:
pt_br: Arquivo de Programa:
ro: Fișier program:
sl: Datoteka programa:

source: Run Program
bg: Изпълни програма
ca: Executa un programa
cs: Spustit program
da: Kør program
el: Εκτέλεση Προγράμματος
fr: Exécuter le programme
hu: Program futtatása
it: Esegui programma
ka: პროგრამის გაშვება
pt_br: Executar Programa

source: Open File
bg: Отвори на файл
ca: Obre el fitxer
cs: Otevřít soubor
da: Åbn fil
el: Άνοιγμα αρχείου
fr: Ouvrir le fichier
ga: Oscail Comhad
hu: Fájl megnyitása
it: Apri file
ja: ファイルを開く
ka: ფაილის გახსნა
pt_br: Abrir Arquivo
sl: Odpri datoteko

source: Select File:
bg: Изберете Файл:
ca: Seleccioneu el fitxer:
cs: Vyber soubor:
da: Vælg fil:
el: Επιλέξτε Αρχείο:
fr: Sélectionner le fichier :
ga: Roghnaigh comhad:
hu: Fájl kiválasztása:
it: Seleziona file:
ja: ファイルを選択する：
ka: აირჩიეთ ფაილი:
pt_br: Selecionar Arquivo:
sl: Izberi datoteko:

source: Extract User Tokens
bg: Извличане на потребителски токени
ca: Extreu els identificadors d'usuari
cs: Vyjmout uživatelské tokeny
da: Udtræk brugertokens
el: Εξαγωγή αναγνωριστικών-διακριτικών χρήστη
fr: Extraire Mots-Clé
ga: Bain amach Ceadchomharthaí Úsáideora
hu: Felhasználói tokenek kivonása
it: Estrai i token utente
ja: ユーザートークンを抽出する
ka: მომხმარებლის კოდების ამოღება
pt_br: Extrair Tokens do Usuário
ro: Extrageți indicative utilizator
sl: Izvleci poljubne spremenljivke

source: Select Separator:
bg: Изберете Разграничител:
ca: Seleccioneu el separador:
cs: Vyberte separátor:
da: Vælg separator:
el: Επιλέξτε Διαχωριστικό:
fr: Sélectionner un séparateur :
ga: Roghnaigh deighilteoir:
hu: Elválasztó kiválasztása:
it: Seleziona separatore:
ja: 区切り文字を選択する：
ka: აირჩიეთ გამმყოფი:
pt_br: Selecionar Separador:
ro: Selectați separatorul:
sl: Izberite ločitveni znak:

source: User Token
bg: Потребителски токен
ca: Identificador d'usuari
cs: Uživatelské tokeny
da: Brugertoken
el: Διακριτικό χρήστη
fr: Marque d'utilisateur
ga: Ceadchomhartha Úsáideora
hu: Felhasználói token
it: Token utente
ja: ユーザートークン
ka: მოხმარებლის კოდი
pt_br: Token do Usuário
sl: Poljubna spremenljivka

source: Forward to Profile
bg: Препращане към профил
ca: Reenvia al perfil
cs: Přeposlat do profilu
da: Send til profil
el: Προώθηση στο προφίλ
fr: Transférer au Profil
ga: Aistrigh chuig an mbeathaisnéisín
hu: Továbbítás profilhoz
it: Inoltra al profilo
ja: プロフィールに転送する
ka: პროფილზე გადაგზავნა
pt_br: Encaminhar ao Perfil
ro: Redirecționare către profil
sl: Posreduj drugemu profilu

source: Check Script
bg: Провери скрипта
ca: Verifica l'script
cs: Zkontrolujte skript
da: CS-script
el: Έλεγχος δέσμης ενεργειών
fr: Vérifier le script
ga: Dearbháil an CS-Script
hu: Szkript ellenőrzése
it: Controlla script
ja: スクリプトの確認
ka: სკრიპტის შემოწმება
pt_br: Verificar Script
ro: Verificați scriptul
sl: Preveri skript

source: CS-Script File:
bg: CS-Скрипт файл:
ca: Fitxer CS-Script:
cs: CS-Script soubor:
da: CS-scriptfil:
el: Αρχείο δέσμης ενεργειών:
fr: Fichier CS-Script :
ga: Comhad CS-Script:
hu: CS-szkript fájl:
it: File CS-Script:
ja: CSスクリプト ファイル：
ka: CS-Script-ის ფაილი:
pt_br: Arquivo CS-Script:
ro: Fișier „CS-Script”:
sl: CS-Script datoteka:

source: Open CS-Scripts Folder
bg: Отвори папката със CS-скриптове
ca: Obre la carpeta de CS-Scripts
cs: Otevři složku CS-Scripts
da: Åbn mappe med CS-scripts
el: Άνοιγμα φακέλου δέσμης ενεργειών
fr: Ouvrir le dossier CS-Scripts
ga: Oscail Fillteán na CS-Scripteanna
hu: CS-Script mappa megnyitása
it: Apri cartella CS-Scripts
ja: CS-Scriptsのフォルダーを開く
ka: CS-Script-ების საქაღალდის გახსნა
pt_br: Abrir Pasta CS-Scripts
ro: Deschideți directorul „CS-Scripts”
sl: Odpri CS-Script mapo

source: Reload Script List
bg: Презареждане на списъка със скриптове
ca: Torna a carregar la llista de scripts
cs: Znovu načíst skripty
da: Genindlæs script-liste
el: Επανάληψη φόρτωσης της λίστας δεσμης ενεργειών
fr: Recharger la liste des scripts
ga: Athluchtaigh Liosta na Scripteanna
hu: Szkriptlista újratöltése
it: Ricarica elenco script
ja: スクリプトのリストを再度読み込む
ka: სკრიპტების სიის განახლება
pt_br: Recarregar a Lista de Scripts
ro: Reîncărcați lista de scripturi
sl: Ponovno naloži seznam skriptov

source: Page Numbers
bg: Номера на страници
ca: Numeració de pàgina
cs: Čísla stránek
da: Sidetal
el: Αριθμοί σελίδας
fr: Numéros de page
ga: Uimhir leathanaigh
hu: Oldalszámok
it: Numeri pagina
ja: ページ番号
ka: გვერდების ნომრები
pt_br: Números de Página
sl: Številke strani

source: Watermark File (Only PDF):
bg: Файл с Воден знак (само PDF):
ca: Fitxer de marca d'aigua (només PDF):
cs: Soubor s vodoznakem (pouze PDF):
da: Vandmærkefil (kun PDF):
el: Αρχείο υδατογραφήματος (μόνο PDF):
fr: Fichier de filigrane (PDF) :
ga: Comhad comhartha uisce (PDF amháin):
hu: Vízjel fájl (csak PDF) :
it: File filigrana (solo PDF):
ja: 透かし（ウォーターマーク）ファイル（PDFのみ）：
ka: ფაილის ჭვირნიშანი (მხოლოდ PDF):
pt_br: Arquivo da Marca D'água (Só PDF):
ro: Fișier de marcaj transparent (doar PDF):
sl: Datoteka z vodnim žigom (samo PDF):

source: Show Font as outline
bg: Показване на шрифта като контур
ca: Mostra la lletra com a contorn
cs: Zobrazit font jako vektorový
da: Vis font som kontur
el: Εμφάνιση Γραμματοσειράς ως περίγραμμα
fr: Afficher la police comme contour
ga: Taispeáin an chlófhoireann mar imlíne
hu: A betűtípus mint körvonal megjelenítése
it: Visualizza Carattere come contorno
ja: 書体をアウトラインで表示する
ka: მხოლოდ ფონტის საზღვარი
pt_br: Exibir Fonte como contorno
ro: Afișare font cu contur
sl: Oriši pisavo

source: Font Color:
bg: Цвят на шрифта:
ca: Color de lletra:
cs: Barva fontu:
da: Fontfarve:
el: Χρώμα Γραμματοσειράς:
fr: Couleur de police :
ga: Dath na clófhoirne:
hu: Betűszín:
it: Colore font:
ja: 書体の色：
ka: ფონტის ფერი:
pt_br: Cor da Fonte:
ro: Culoare font:
sl: Barva pisave:

source: Outline Width:
bg: Ширина на контура:
ca: Amplada del contorn:
cs: Šířka okrajů:
da: Konturbredde:
el: Πλάτος περιγράμματος:
fr: Largeur du contour :
ga: Leithead na himlíne:
hu: Körvonal szélessége:
it: Spessore contorno:
ja: 輪郭の幅：
ka: საზღვრის სიგანე:
pt_br: Largura do Contorno:
ro: Lățime contur:
sl: širina orisa:

source: Stamp Text:
bg: Текст на печата:
ca: Text de l'estampat:
cs: Text razítka:
da: Stempeltekst:
el: Σφραγίδα Κειμένου:
fr: Texte du tampon :
ga: Téacs an stampa:
hu: Bélyeg szövege:
it: Testo timbro:
ja: スタンプの文字：
ka: შტამპის ტექსტი:
pt_br: Carimbo de Texto:
ro: Text ștampilă:
sl: Besedilo žiga:

source: Background File (Only PDF):
bg: Файл за фон (само PDF):
ca: Fitxer de fons (només PDF):
cs: Soubor na pozadí (pouze PDF):
da: Baggrundsfil (kun PDF):
el: Αρχείο φόντου (μόνο PDF):
fr: Fichier d'arrière-plan (PDF) :
ga: Comhad cúlra (PDF amháin):
hu: Háttérfájl (csak PDF) :
it: File sfondo (solo PDF):
ja: 背景ファイル（PDFのみ）：
ka: ფონის ფაილი (მხოლოდ PDF):
pt_br: Arquivo de Fundo (Só PDF):
ro: Fișier de fond (doar PDF):
sl: Datoteka z ozadjem (samo PDF):

source: Certificate File:
bg: Файл със сертификат:
ca: Fitxer del certificat:
cs: Soubor s certifikátem:
da: Certifikatfil:
el: Αρχείο Πιστοποιητικού:
fr: Fichier de certificat :
ga: Comhad teastais:
hu: Tanúsítvány fájl:
it: File Certificato:
ja: 証明書ファイル：
ka: სერტიფიკატის ფაილი:
pt_br: Arquivo do Certificado:
ro: Fișier certificat:
sl: Datoteka digitalnega potrdila:

source: Display Signature:
bg: Подпис за показване:
ca: Signatura visible:
cs: Zobrazit podpis:
da: Vis signatur:
el: Εμφάνιση Υπογραφής:
fr: Signature affichée :
ga: Síniú taispeána:
hu: Aláírás megjelenítése:
it: Visualizza firma:
ka: ხელმოწერის ჩვენება:
pt_br: Assinatura de Exibição:

source: Image and Text
bg: Изображение и текст
ca: Imatge i text
cs: Obrázek a text
da: Billede og tekst
el: Εικόνα και Κείμενο
fr: Image et texte
hu: Kép és szöveg
it: Immagine e testo
ka: გამოსახულება და ტექსტი
pt_br: Imagem e Texto

source: Select Time Server:
bg: Изберете Time Server:
ca: Seleccioneu el servidor de temps:
cs: Vyberte Časový server:
da: Vælg tidsserver:
el: Επιλέξτε Την Ώρα Του Διακομιστή:
fr: Sélection Serveur de Temps :
ga: Roghnaigh freastalaí ama:
hu: Időszerver kiválasztása:
it: Seleziona time server:
ja: タイムサーバーを選択する：
ka: დროის სერვერი:
pt_br: Selecionar Servidor de Hora:
ro: Selectați serverul de timp:
sl: Izberite časovni strežnik:

source: Signature Image:
bg: Подпис на изображението:
ca: Imatge de la signatura:
cs: Podpisový obrázek:
da: Signaturbillede:
el: Εικόνα υπογραφής:
fr: Image de la signature :
ga: Íomhá an tsínithe:
hu: Aláírás kép:
it: Immagine della firma:
ka: ხელმოწერის სურათი:
pt_br: Imagem da assinatura:
sl: Slika podpisa:

source: Draw Custom Signature
bg: Начертайте потребителски подпис
ca: Dibuixeu una signatura personalitzada
cs: Nakreslit uživatelský podpis
da: Tegn egen signatur
el: Σχεδίαση προσαρμοσμένης υπογραφής
fr: Dessiner une signature personnalisée
ga: Tarraing síniú saincheaptha
hu: Egyéni aláírás rajzolása
it: Disegna firma personalizzata
ka: დახატეთ თქვენი ხელმოწერა
pt_br: Desenhar Assinatura Personalizada
sl: Nariši poljuben podpis

source: Encryption Passwords
bg: Пароли за криптиране
ca: Contrasenyes de xifratge
cs: Šifrovací hesla
da: Krypteringsadgangskode
el: Κρυπτογράφηση Κωδικών Πρόσβασης
fr: Mots de passe de chiffrement
ga: Focail fhaire an chriptiúcháin
hu: Titkosítási jelszavak
it: Password crittografia
ja: 暗号化パスワード
ka: შიფრაციის პაროლები
pt_br: Senhas de Criptografia
ro: Parole de criptare
sl: Šifrirna gesla

source: FTP Upload
bg: Качване на FTP
ca: Penja per FTP
cs: Nahrání na FTP
el: FTP Μεταφόρτωση
fr: Chargement FTP
ga: Uasluchtú FTP
hu: FTP feltöltés
it: Caricamento FTP
ja: FTPアップロード
ka: FTP ატვირთვა
pt_br: Envio FTP
ro: Încărcați prin FTP
sl: FTP prenos

source: FTP Account:
bg: FTP акаунт:
ca: Compte FTP:
cs: FTP účet:
da: FTP-konto:
el: FTP Λογαριασμός:
fr: Compte FTP :
ga: Cuntas FTP:
hu: FTP fiók:
it: Account FTP:
ja: FTPアカウント：
ka: FTP ანგარიში:
pt_br: Conta FTP:
ro: Contul FTP:
sl: FTP račun:

source: FTP Server Password:
bg: Парола на FTP сървъра:
ca: Contrasenya del servidor FTP:
cs: Heslo FTP serveru:
da: Adgangskode for FTP-server:
el: Κωδικός του FTP Διακομιστή:
fr: Mot de passe serveur FTP :
ga: Focal faire an fhreastalaithe FTP:
hu: FTP szerver jelszó:
it: Password server FTP:
ja: FTPサーバーのパスワード：
ka: FTP სერვერის პაროლი:
pt_br: Senha do Servidor FTP:
ro: Parola server FTP:
sl: Geslo FTP strežnika:

source: HTTP Upload
bg: Качване по HTTP
ca: Enviament HTTP
cs: Nahrávání HTTP
el: HTTP Μεταφόρτωση
fr: Chargement HTTP
ga: Uasluchtú HTTP
hu: HTTP feltöltés
it: Caricamento HTTP
ja: HTTPアップロード
ka: HTTP ატვირთვა
pt_br: Envio HTTP
ro: Încărcați prin HTTP
sl: HTTP prenos

source: HTTP Account:
bg: HTTP акаунт:
ca: Compte HTTP:
cs: Účet HTTP:
da: HTTP-konto:
el: HTTP Λογαριασμός:
fr: Compte HTTP :
ga: Cuntas HTTP:
hu: HTTP fiók:
it: Account HTTP:
ja: HTTPアカウント：
ka: HTTP ანგარიში:
pt_br: Conta HTTP:
ro: Contul HTTP:
sl: HTTP račun:

source: HTTP Server Password:
bg: Парола на HTTP сървъра:
ca: Contrasenya del servidor HTTP:
cs: Heslo serveru HTTP:
da: HTTP-server adgangskode:
el: HTTP Κωδικός Διακομιστή:
fr: Mot de passe du serveur HTTP :
ga: Focal faire an fhreastalaithe HTTP:
hu: HTTP szerver jelszó:
it: Password Server HTTP:
ja: HTTPサーバーのパスワード：
ka: HTTP სერვერის პაროლი:
pt_br: Senha do Servidor HTTP:
ro: Parola serverului HTTP:
sl: Geslo HTTP strežnika:
