Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: The post-conversion CS-script aborted the print job.
ca: La conversió posterior al CS-script ha cancel·lat la tasca d'impressió.
cs: Post-konverze CS-skript přerušil tiskovou úlohu.
da: For-konvertering CS-script afbrød printjobbet.
de: Das CS-Script nach dem Konvertieren hat den Druckauftrag abgebrochen.
el: Η δέσμη ενεργειών CS μετά τη μετατροπή ματαίωσε την εργασία εκτύπωσης.
es: La post-conversión de CS-Script abortó el trabajo de impresión.
fi: Jälkikäsittelyn komentosarjatiedosto keskeytti tulostuksen.
fr: La post-conversion CS-script a annulé le travail d'impression.
ga: Thob-scoir an CS-script i ndiaidh an tiontaithe an beart oibre chun clóbhualadh.
hu: A "post-conversion CS-script" törli a nyomtatási feladatot.
it: La post-conversione CS-script ha interrotto il lavoro di stampa.
ja: 変換後のCSスクリプトによりプリントジョブが中止されました。
ka: გარდაქმნის შემდეგმა CS-Scrip-მა დაბეჭდვის ფუნქცია გათიშა.
lt: Po konversijos „CS-Script“ nutraukė spausdinimo užduotį.
nl: Het post-conversie CS-script heeft het printen gestopt.
pl: Skrypt CS po konwersji spowodował przerwanie zadania drukowania.
pt_br: O CS-script pós-conversão anulou a tarefa de impressão.
ro: Scriptul CS de după conversie a anulat imprimarea.
sl: CS-script po končani pretvorbi je prekinil tiskalniški posel.
sq: Skripti CS pas konvertimit e ndërpreu punën e printimit.
sv: Utskriftsuppdraget avbröts av post-conversion CS-Script.
tr: Dönüştürme sonrası CS-script yazdırma işini iptal etti.

source: Exception during post-conversion CS-Script.
bg: Изключение по време на следконвертирането CS-Script.
ca: S'ha produït una excepció durant la postconversió CS-Script.
cs: Výjimka během post-conversion CS-Scriptu.
da: Undtagelse under efterkonverterings CS-Script.
de: Fehler beim Kompilieren des CS-Scripts nach dem Konvertieren.
el: Εξαίρεση κατά τη διάρκεια της δέσμης ενεργειών CS μετά τη μετατροπή.
es: Excepción durante la post-conversión de CS-Script.
fi: Jälkikäsittelyn komentosarjan aikana ilmeni virhe.
fr: Exception lors de la post-conversion de CS-Script.
ga: Eisceacht i rith CS-Script tar éis an tiontaithe.
hu: Kivétel az átalakítása utáni CS-script alatt.
it: Eccezione durante la post-conversione CS-Script.
ja: 変換後のCS-Scriptで例外が発生しました。
ka: შეცდომა CS-Script-ის გადაყვანის შემდეგ.
lt: Išimtinė situacija po konversijos pagal „CS-Script“ scenarijų.
nl: Uitzondering bij de post-conversie van het CS-script.
pl: Wyjątek podczas końcowej konwersji CS-Script.
pt_br: Exceção durante CS-Script pós-conversão.
ro: Eroare de compilare în scriptul CS de după conversie.
sl: Izjema pri prevajanju CS-Skripta po končani pretvorbi.
sq: Përjashtim gjatë CS-Script pas konvertimit.
sv: Undantagsläge uppstod under post-conversion CS-Script.
tr: Dönüşüm sonrası CS-Script sırasında istisnai durum.

source: Error during forwarding action.
bg: Грешка по време на действието за препращане.
ca: S'ha produït un error durant el reenviament.
cs: Chyba při přesměrování.
da: Fejl ved videresendelse.
de: Fehler bei der Aktion zum Weiterleiten.
el: Σφάλμα κατά τη διάρκεια της δράσης προώθησης.
es: Error durante el avance a la acción.
fi: Edelleenlähetystoiminnon aikana ilmeni virhe.
fr: Erreur lors du transfert vers une autre action.
ga: Tharla earráid fad agus a bhí sé á chur ar aghaidh.
hu: Hiba történt a továbbítási művelet közben.
it: Errore durante l'azione di inoltro.
ja: 転送動作中にエラーが発生しました。
ka: შეცდომა გადატანისას.
lt: Klaida veiksmo peradresavimo metu.
nl: Fout tijdens doorsturen.
pl: Błąd podczas przekazywania.
pt_br: Erro durante a ação de encaminhamento.
sl: Napaka pri posredovanju.
sq: Gabim gjatë veprimit të përcjelljes.
sv: Fel uppstod vid vidarebefordran.
tr: Yönlendirme işlemi sırasında hata oluştu.

source: The forwarding action forwards to itself.
ca: L'acció de reenviament reenvia a si mateix.
cs: Akce přesměrování se přeposílá sama k sobě.
da: Videresendelse er til den selv.
de: Die Aktion zum Weiterleiten verweist auf sich selbst.
el: Η δράση προώθησης προωθείται στον εαυτό της.
es: El reenvío lo reenvía a sí mismo.
fi: Edelleenlähetystoiminto välittää itselleen.
fr: L'action de transfert vers un autre profil se transmet à lui-même.
ga: Cuireann an gníomh cur ar aghaidh nithe ar aghaidh chuige féin é.
hu: A továbbítás további saját magára mutat.
it: L'azione di inoltro inoltra a se stessa.
ja: 転送動作は、自分自身に転送しています。
ka: გადატანის ქმედება თავისი თავისკენ მიუთითებს.
lt: Persiuntimo veiksmas persisiunčia sau pačiam.
nl: De doorstuuractie verwijst naar zichzelf.
pl: Akcja przekazywania przekazuje dalej do siebie.
pt_br: A ação de encaminhamento encaminha para si mesma.
sl: Posredovalno opravilo poskuša posredovati samo sebi.
sq: Veprimi i përcjelljes kalon në vetvete.
sv: Vidarebefordringstjänsten vidarebefordrar till sig själv.
tr: Yönlendirme eylemi kendisine iletilir.

source: The forwarding action is linked to an unknown target profile.
ca: L'acció de reenviament està associada a un perfil de destí desconegut.
cs: Akce přesměrování je spojena s neznámým cílovým profilem.
da: Videresendelsen er knyttet til en ukendt modtager-profil.
de: Die Aktion zum Weiterleiten verweist auf ein unbekanntes Profil.
el: Η ενέργεια προώθησης συνδέεται με ένα άγνωστο προφίλ προορισμού.
es: El reenvío se refiere a un perfil desconocido del destinatario.
fi: Edelleenlähetystoiminto on linkitetty tuntemattomaan kohdeprofiiliin.
fr: L'action de transfert vers un autre profil est liée à un profil inconnu.
ga: Tá an gníomh cur ar aghaidh chuig nasctha le spricbheathaisnéisín anaithnid.
hu: A továbbítási művelet ismeretlen célprofilhoz kapcsolódik.
it: L'azione di inoltro è collegata a un profilo di destinazione sconosciuto.
ja: 転送動作は未知の対象プロフィールに関連付けられています。
ka: გადაგზავნის ქმედება დაკავშირებულია უცნობ სამიზნე პროფილთან.
lt: Persiuntimo veiksmas susietas su nežinomu rezultatų profiliu.
nl: De doorstuuractie is aan een onbekend profiel gekoppeld.
pl: Akcja przekazywania jest powiązana z nieznanym profilem docelowym.
pt_br: A ação de encaminhamento está vinculada a um perfil de destino desconhecido.
sl: Posredovalno opravilo se navezuje na neznan ciljni profil.
sq: Veprimi i përcjelljes është i lidhur me një profil objektivi të panjohur.
sv: Vidarebefordringstjänsten pekar på en okänd profil.
tr: Yönlendirme eylemi bilinmeyen bir hedef profile bağlıdır.

source: The forwarding action causes a circular dependency between the profiles that leads to an infinite loop.
ca: L'acció de reenviament causa una dependència circular entre els perfils que causa un bucle infinit.
cs: Akce pro předání způsobuje vzájemnou závislost mezi profily, což způsobuje nekonečnou smyčku.
da: Videresend medfører en cirkulær afhængighed mellem profilerne, der fører til en uendelig løkke.
de: Die Aktion zum Weiterleiten bewirkt eine zirkuläre Abhängigkeit zwischen den Profilen, welche zu einer Endlosschleife führt.
el: Η ενέργεια προώθησης προκαλεί μια κυκλική εξάρτηση μεταξύ των προφίλ που οδηγεί σε ατέρμονα βρόχο.
es: La acción de reenvío causa una dependencia circular entre los perfiles que conduce a un bucle infinito.
fi: Välitystoiminto aiheuttaa profiilien välisen kehäviittauksen.
fr: L'action de transfert vers un autre profil entraîne une dépendance circulaire entre les profils qui conduit à une boucle infinie.
hu: A továbbítási művelet körkörös függőséget okoz a profilok között, ami egy végtelen hurokhoz vezet.
it: L'azione di inoltro causa una dipendenza circolare tra i profili che porta a un ciclo infinito.
ka: გადაგზავნის ქმედება პროფილებს შორის წრიულ დამოკიდებულებას იწვევს, რომელსაც უსასრულო მარყუჟამდე მივყავართ.
lt: Persiuntimo veiksmas sukelia žiedinę profilių priklausomybę, kuri veda į begalinį ciklą.
nl: De doorstuuractie veroorzaakt een cirkelvormige afhankelijkheid tussen de profielen die leidt tot een oneindige lus.
pl: Akcja przekazywania powoduje cykliczną zależność pomiędzy profilami, która prowadzi do nieskończonej pętli.
sq: Veprimi i përcjelljes shkakton një varësi rrethore midis profileve që çon në një lak të pafund.
sv: Vidarebefordringstjänsten orsakar ett cirkulärt beroende mellan profilerna vilket skapar en oändlig cirkelgång.
tr: Yönlendirme eylemi, profiller arasında sonsuz bir döngüye yol açan bir bağımlılığa neden olur.

source: No watermark file is specified.
bg: Не е зададен файл с воден знак.
ca: No s'ha especificat cap fitxer de marca d'aigua.
cs: Není zadán soubor vodoznaku.
da: Vandmærkefil er ikke angivet.
de: Es ist keine Wasserzeichendatei angegeben.
el: Δεν έχει καθοριστεί αρχείο υδατογραφήματος.
es: No se especificó un archivo de marca de agua.
fi: Vesileimatiedostoa ei ole määritetty.
fr: Aucun fichier de filigrane n'est spécifié.
ga: Níl aon chomhad comhartha uisce sonraithe.
hu: A vízjel fájl nincs megadva.
it: Non è specificato il file della filigrana.
ja: 透かし（ウォーターマーク）ファイルが指定されていません。
ka: ჭვირნიშანის ფაილი მითითებული არაა.
lt: Vandenženklio failas nenurodytas.
nl: Geen watermerk-bestand opgegeven.
pl: Nie określono pliku znaku wodnego.
pt_br: Nenhum arquivo de marca d'água especificado.
ro: Niciun fișier specificat pentru marcaj transparent.
sl: Datoteka z vodnim žigom ni določena.
sq: Nuk është specifikuar asnjë skedar shenje.
sv: Ingen vattenmärkesfil är angiven.
tr: Filigran dosyası belirtilmemiş.

source: The watermark file is no PDF file.
ca: El fitxer de marca d'aigua no és un fitxer PDF.
cs: Vodoznak není PDF soubor.
da: Vandmærkefilen er ikke en PDF.
de: Wasserzeichendatei ist keine PDF-Datei.
el: Το αρχείο υδατογράφησης δεν είναι αρχείο PDF.
es: El archivo de la marca de agua no es un archivo PDF.
fi: Vesileimatiedosto ei ole PDF-tiedosto.
fr: Le fichier de filigrane n'est pas un fichier au format PDF.
hu: A vízjel fájl nem PDF formátum.
it: Il file della filigrana non è un file PDF.
ka: ჭვირნიშანის ფაილი PDF ფაილი არაა.
lt: Vandenženklio failas nėra PDF failas.
nl: Het watermerkbestand is geen PDF.
pl: Plik znaku wodnego nie jest plikiem PDF.
pt_br: O arquivo de marca d'água não é um arquivo PDF.
sl: Datoteka z vodnim žigom ni v PDF formatu.
sq: Skedari i shenjës nuk është skedar PDF.
sv: Vattenmärkesfilen är ingen PDF-fil.
tr: Filigran dosyası bir PDF dosyası değildir.

source: The path to the watermark file has to be a valid absolute path, e.g. 'C:\documents\watermark.pdf'
de: Der Pfad zur Wasserzeichendatei muss ein absoluter Pfad sein, z.B. 'C:\documents\watermark.pdf'
fi: Vesileimatiedoston polun on oltava kelvollinen ja absoluuttinen, esim. 'C:\Asiakirjat\Vesileima.pdf'
lt: Kelias iki vandenženklio failo turi būti absoliutusis kelias, pvz., 'C:\documents\watermark.pdf'
nl: Het pad naar het watermerk-bestand moet een geldig absoluut pad zijn, bijv. 'C:\documents\watermark.pdf'
pl: Ścieżka do pliku znaku wodnego musi być prawidłową ścieżką bezwzględną, np. 'C:\Documents\watermark.pdf'
sv: Sökvägen till vattenmärkesfilen måste vara en giltig absolut sökväg, t.ex. 'C:\documents\watermark.pdf'

source: The watermark file path is too long.
ca: El camí de marca d'aigua és massa llarg.
cs: Cesta k souboru s vodoznakem je příliš dlouhá.
da: Stien til vandmærkefilen er for lang.
de: Wasserzeichendateipfad ist zu lang.
el: Η διαδρομή αρχείου υδατογραφήματος είναι πολύ μεγάλη.
es: La ruta del archivo de la marca de agua es demasiado larga.
fi: Vesileimatiedoston polun nimi on liian pitkä.
fr: Le chemin du fichier de filigrane est trop long.
hu: A vízjel fájl útvonala túl hosszú.
it: Il percorso del file della filigrana è troppo lungo.
ka: ჭვირნიშანის ფაილის ბილი მეტისმეტად გრძელია.
lt: Kelias iki vandenženklio failo per ilgas.
nl: Pad naar watermerkbestand is te lang.
pl: Ścieżka pliku znaku wodnego jest zbyt długa.
pt_br: O caminho do arquivo de marca d'água é muito longo.
sl: Pot do datoteke z vodnim žigom je predolga.
sq: Vendodhja e skedarit të shenjës është shumë e gjatë.
sv: Vattenmärkesfilens sökväg är för lång.
tr: Filigran dosya yolu çok uzun.

source: The watermark file is unavailable.
bg: Файлът с воден знак не е наличен.
ca: El fitxer de marca d'aigua no és disponible.
cs: Soubor vodoznaku není dostupný.
da: Vandmærkefilen er ikke tilgængelig.
de: Die Wasserzeichendatei ist keine PDF-Datei.
el: Το αρχείο υδατογραφήματος δεν είναι διαθέσιμο.
es: El archivo de marca de agua no está disponible.
fi: Vesileimatiedosto ei ole käytettävissä.
fr: Le fichier de filigrane n'est pas disponible.
hu: A vízjelfájl nem érhető el.
it: Il file della filigrana non è disponibile.
ka: ჭვირნიშანის ფაილი ხელმისაწვდომი არაა.
lt: Vandenženklio failas nepasiekiamas.
nl: Het watermerkbestand is niet beschikbaar.
pl: Plik znaku wodnego jest niedostępny.
sq: Skedari i shenjës nuk është skedar PDF.
sv: Vattenmärkesfilen är ej tillgänglig.
tr: Filigran dosyası kullanılamıyor.

source: Unable to add the watermark. The PDF format versions are not compatible.
ca: No s'ha pogut afegir la marca d'aigua. Les versions de format PDF no són compatibles.
cs: Nelze přidat vodoznak. Verze PDF dokumentů nejsou kompatibilní.
da: Vandmærke kan ikke tilføjes. PDF-formatversionerne er ikke kompatible.
de: Das Wasserzeichen konnte nicht hinzugefügt werden. Die Versionen der PDF-Formate sind nicht kompatibel.
el: Δεν είναι δυνατή η προσθήκη του υδατογραφήματος. Οι εκδόσεις μορφής PDF δεν είναι συμβατές.
es: No se puede agregar la marca de agua. Las versiones del formato PDF no son compatibles.
fi: Vesileimaa ei voi lisätä. Asiakirjojen PDF-versiot eivät ole yhteensopiva.
fr: Impossible d’ajouter le filigrane. Les versions au format PDF ne sont pas compatibles.
hu: Vízjel nem adható hozzá. A PDF formátum verziók nem kompatibilisek.
it: Impossibile aggiungere la filigrana. La versione in formato PDF dei documenti non è compatibile.
ka: ჭვირნიშანის დამატება შეუძლებელია. PDF ფორმატის ვერსიები თავსებადი არაა.
lt: Nepavyksta pridėti vandenženklio. PDF formato versijos nesuderinamos.
nl: We kunnen het watermerk niet toevoegen; de pdf-versies passen niet bij elkaar.
pl: Nie można dodać znaku wodnego. Wersje w formacie PDF nie są kompatybilne.
sq: Nuk mund të shtohet shenja. Versioni i formatit PDF të dokumenteve nuk është i përputhshëm.
sv: Vattenmärket kunde inte läggas till. PDF-formatversionerna är icke kompatibla.
tr: Filigran eklenemiyor. PDF formatındaki sürümler uyumlu değil.

source: Unable to add the watermark. The watermark PDF file may not be password protected.
ca: No s'ha pogut afegir la marca d'aigua. El fitxer PDF amb la marca d'aigua no pot estar protegit amb contrasenya.
cs: Nelze přidat vodoznak. Soubor vodoznaku nemůže být chráněn heslem.
da: Vandmærket kan ikke tilføjes. Vandmærke-PDF må ikke være beskyttet med adgangskode.
de: Das Wasserzeichen konnte nicht hinzugefügt werden. Die Wasserzeichen-PDF-Datei darf nicht passwortgeschützt sein.
el: Δεν είναι δυνατή η προσθήκη του υδατογραφήματος. Το αρχείο PDF υδατογραφήματος ενδέχεται να μην προστατεύεται με κωδικό πρόσβασης.
es: No se puede agregar la marca de agua. Es posible que el archivo PDF de la marca de agua no esté protegido por contraseña.
fi: Vesileimaa ei voi lisätä. Vesileiman PDF-tiedosto ei saa olla suojattu salasanalla.
fr: Impossible d'ajouter le filigrane. Le filigrane au format PDF n'est peut-être pas protégé par mot de passe.
hu: Nem sikerült hozzáadni a vízjelet. A PDF vízjelfájl nem biztos, hogy jelszóval védett.
it: Impossibile aggiungere la filigrana. Il PDF filigrana potrebbe non essere protetto da password.
ka: ჭვირნიშანის დამატება შეუძლებელია. ჭვირნიშანის PDF ფაილი არ შეიძლება, პაროლით დაცული იყოს.
lt: Nepavyksta pridėti vandenženklio. Vandenženklio PDF failas gali būti neapsaugotas slaptažodžiu.
nl: Kan watermerk niet toevoegen; de watermerk-pdf is mogelijk niet wachtwoordbeveiligd.
pl: Nie można dodać znaku wodnego. Plik PDF ze znakiem wodnym może nie być chroniony hasłem.
sq: Nuk mund të shtohet shenja. Shenja PDF mund të mos jetë i mbrojtur me fjalëkalim.
sv: Vattenmärket kunde icke läggas till. Vattenmärkets PDFfil får icke vara lösenordskyddad.
tr: Filigran eklenemiyor. Filigran PDF dosyası parola korumalı olmayabilir.

source: The watermark file type is not supported.
ca: No s'admet el tipus de fitxer de marca d'aigua.
cs: Tento formát souboru s vodoznakem není podporován.
da: Vandmærkets filtype er ikke understøttet.
de: Der Dateityp der Wasserzeichendatei wird nicht unterstützt.
el: Ο τύπος αρχείου υδατογραφήματος δεν υποστηρίζεται.
es: El tipo de archivo de marca de agua no es compatible.
fi: Vesileimatiedostotyyppiä ei tueta.
fr: Le type de fichier de filigrane n'est pas pris en charge.
hu: A vízjelfájl nem támogatott.
it: Il tipo di file della filigrana non è supportato.
ka: ჭვირნიშანის ფაილის ტიპი მხარდაჭერილი არაა.
lt: Vandenženklio failo tipas nepalaikomas.
nl: Het bestandstype voor het watermerk is niet ondersteund.
pl: Typ pliku znaku wodnego nie jest obsługiwany.
sq: Lloji i skedarit të shenjes nuk mbështetet.
sv: Vattenmärkefilens filtyp stöds ej.
tr: Filigran dosya türü desteklenmiyor.

source: User tokens in watermark file path require the user token action to be enabled.
cs: Uživatelské tokeny pro cestu k souboru s vodoznakem musí být povoleny.
da: Brugertokens i vandmærkefilstien kræver, at brugertoken-handlingen er aktiveret.
de: Für Benutzertoken im Wasserzeichen-Dateipfad muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη στη διαδρομή αρχείου υδατογραφήματος απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö vesileimojen tiedostopolussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le chemin d’accès au fichier de filigrane nécessitent que l'usage des jetons d'utilisateur soit autorisé.
hu: A vízjelfájl elérési útjában lévő felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente nel percorso del file filigrana richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს ჭვირნიშნის ფაილის ბილიკში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in de watermerkbestandspaden vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w ścieżce pliku znaku wodnego wymagają włączenia akcji tokenu użytkownika.
sv: Användarbevis i vattenstämpelsökväg förutsätter att användarbevisfunktionen aktiverats.

source: Error while adding the watermark to the document.
bg: Грешка при добавянето на водek знак към документа.
ca: S'ha produït un error en afegir la marca d'aigua al document.
cs: Chyba při přidávání vodoznaku do dokumentu.
da: Fejl ved tilføjelse af vandmærket til dokumentet.
de: Fehler beim Hinzufügen des Wasserzeichens zum Dokument.
el: Σφάλμα κατά την προσθήκη του υδατογραφήματος στο έγγραφο.
es: Error al agregar la marca de agua al documento.
fi: Virhe lisättäessä vesileimaa.
fr: Erreur lors de l’ajout du filigrane au document.
hu: Hiba történt a vízjel hozzáadásakor a dokumentumhoz.
it: Errore durante l'aggiunta della filigrana al documento.
ka: დოკუმენტისთვის ჭვირნიშანის დამატების შეცდომა.
lt: Klaida pridedant vandenženklį į dokumentą.
nl: Fout bij toevoegen van het watermerk aan het document.
pl: Błąd podczas dodawania znaku wodnego do dokumentu.
sq: Gabim gjatë shtimit të shenjes në dokument.
sv: Fel uppstod då vattenmärket lades till dokumentet.
tr: Belgeye filigran eklenirken hata oluştu.

source: No page number format is specified.
bg: Не е зададен формат на номера на страницата.
ca: No s'ha especificat cap numeració de pàgina.
cs: Není zadán žádný formát čísla stránky.
da: Format for sidetal er ikke angivet.
de: Es ist kein Seitenzahlenformat angegeben.
el: Δεν έχει καθοριστεί μορφή αριθμού σελίδας.
es: No se especificó un formato de número de página.
fi: Sivunumeron muotoa ei ole määritetty.
fr: Aucun format de numéro de page n'est spécifié.
ga: Níl aon chomhad formáid uimhir leathanaigh sonraithe.
hu: Oldalszám formátum nincs megadva.
it: Non è specificato il formato del numero di pagina.
ja: ページ番号の形式は指定されていません。
ka: გვერდის დანომრვის ფორმატი მითითებული არაა.
lt: Nenurodytas puslapio numerio formatas.
nl: Geen instelling voor paginanummering opgegeven.
pl: Nie określono formatu numeru strony.
pt_br: Nenhum formato de número de página especificado.
sl: Oblikovanje številk strani ni določeno.
sq: Asnjë format i numrit të faqes nuk është specifikuar.
sv: Inget sidantalsformat är angivet.
tr: Sayfa numarası biçimi belirtilmedi.

source: The page number format does not include the <PageNumber> token.
ca: La numeració de pàgina no inclou el testimoni <PageNumber>.
cs: Formát čísla stránky neobsahuje <PageNumber> token.
da: Format af sidetal mangler <PageNumber> token.
de: Das Format der Seitenzahl enthält nicht das <PageNumber>-Token.
el: Η μορφή αριθμού σελίδας δεν περιλαμβάνει το <Page Number>token.
es: El formato del número de página no incluye el token <PageNumber>.
fi: Sivunumeron muoto ei sisällä <SivuNumero> -muuttujaa.
fr: Le format de numéro de page n'inclut pas la donnée <PageNumber>.
ga: Ní áirítear an ceadchomhartha <PageNumber> i bhformáid uimhir an leathanaigh.
hu: Az oldalszám formátum nem tartalmazza a <PageNumber> tokent.
it: Il formato del numero di pagina non include il token <PageNumber>.
ja: ページ番号の形式には、<PageNumber>トークンが含まれていません。
ka: გვერდის ნომრის ფორმატი არ შეიცავს <PageNumber> კოდს.
lt: Puslapio numerio formate nėra <PageNumber> šablono.
nl: Het <PageNumber>-token ontbreekt in de instelling.
pl: Format numeru strony nie zawiera tokena <PageNumber>.
pt_br: O formato do número de página não inclui o token <PageNumber>.
sl: Oblika številke strani ne vsebuje spremenljivke <PageNumber>.
sq: Formati i numrit të faqes nuk përfshin shenjën <PageNumber>.
sv: Formatet för sidantal innehåller icke <PageNumber> argumentet.
tr: Sayfa numarası biçimi < PageNumber> tokenini içermez.

source: The page number font is unavailable.
ca: La lletra de numeració de pàgina no és disponible.
cs: Font pro číslování stránek není dostupný.
da: Format for sidetal er ikke tilgængeligt.
de: Die Schriftart für die Seitenzahlen ist nicht vorhanden.
el: Η γραμματοσειρά αριθμού σελίδας δεν είναι διαθέσιμη.
es: La fuente del número de página no está disponible.
fi: Sivunumeron fontti ei ole käytettävissä.
fr: La police du numéro de page n’est pas disponible.
hu: Az oldalszám betűtípusa nem érhető el.
it: Il font del numero di pagina non è disponibile.
ka: გვერდის ნომრის ფონტი ხელმისაწვდომი არაა.
lt: Puslapio numerio šriftas nepasiekiamas.
nl: Het lettertype voor het paginanummer is niet beschikbaar.
pl: Czcionka numeru strony jest niedostępna.
sq: Formati i numrit të faqes nuk është i disponueshëm.
sv: Sidantalsfonten är ej tillgänglig.
tr: Sayfa numarası yazı tipi kullanılamıyor.

source: User tokens in page number format require the user token action to be enabled.
cs: Uživatelské tokeny pro formát číslování stránek musí být povoleny.
da: Brugertokens i sidenummerformat kræver, at brugertokenhandlingen er aktiveret.
de: Für Benutzertoken im Seitenzahlenformat muss die Benutzertoken-Aktion aktiviert werden.
el: Τα διακριτικά χρήστη σε μορφή αριθμού σελίδας απαιτούν την ενεργοποίηση της ενέργειας διακριτικού χρήστη.
fi: Merkkijonomuuttujien käyttö sivunumeroinnin muotoilussa edellyttää, että muuttujat on otettu käyttöön.
fr: Les jetons d’utilisateur dans le format de numéro de page nécessitent que l'usage des jetons utilisateur soit autorisé.
hu: Az oldalszám formátumú felhasználói tokenekhez engedélyezni kell a felhasználói token műveletet.
it: I token utente in formato numero di pagina richiedono l'abilitazione dell'azione token utente.
ka: მომხმარებლის კოდებს გვერდის ნომრის ფორმატში მომხმარებლის კოდის ქმედებების ჩართვა სჭირდება.
nl: Gebruikerstokens in paginanummerformaat vereist dat de gebruikerstokensactie ingeschakeld is.
pl: Tokeny użytkownika w formacie numeru strony wymagają włączenia akcji tokena użytkownika.
sv: Användarbevis i sidnummerformat förutsätter att användarbevisfunktionen aktiverats.
