Repository: pdfforge/PDFCreator
Catalog: Source/Languages/*/LC_MESSAGES/messages.po
Languages: bg, ca, cs, da, de, el, es, fi, fr, ga, hu, it, ja, ka, lt, nl, pl, pt_br, ro, sl, sq, sv, tr

source: Remove SMTP Account
bg: Премахни на SMTP акаунт
ca: Suprimeix el compte SMTP
cs: Odebrat účet SMTP
da: Fjern SMTP-konto
de: SMTP-Konto entfernen
el: Αφαίρεση SMTP Λογαριασμού
es: Quitar Cuenta SMTP
fi: Poista sähköpostitili
fr: Supprimer le compte SMTP
ga: Bain cuntas SMTP
hu: SMTP fiók törlése
it: Rimuovi account SMTP
ja: SMTPアカウントを削除する
ka: SMTP ანგარიშის წაშლა
lt: Pašalinti SMTP paskyrą
nl: SMTP-account verwijderen
pl: Usuń konto SMTP
pt_br: Remover Conta SMTP
ro: Eliminați contul SMTP
sl: Odstrani SMTP račun
sq: Hiq llogarinë SMTP
sv: Tag bort SMTP-konto
tr: SMTP Hesabını Kaldır

source: Port:
bg: Порт:
el: Θύρα:
es: Puerto:
fi: Portti:
it: Porta:
ja: ポート：
ka: პორტი:
lt: Jungtis:
nl: Poort:
pt_br: Porta:
sl: Vrata:
sq: Porta:

source: Send email via SMTP
bg: Изпрати електронна поща чрез SMTP
ca: Envia el correu-e mitjançant SMTP
cs: Odeslání emailu prostřednictvím protokolu SMTP
da: Send email med SMTP
de: E-Mail über SMTP versenden
el: Αποστολή email μέσω SMTP
fi: Lähetä sähköpostina (SMTP)
fr: Envoyer un e-mail via SMTP
hu: E-mail küldése SMTP-n keresztül
it: Invia email tramite SMTP
ka: ელფოსტის SMTP-ით გაგზავნა
lt: Siųsti el. laišką per SMTP
nl: E-mail met SMTP versturen
pl: Wyślij e-mail przez SMTP
sl: Pošlji e-pošto prek SMTP
sv: Skicka e-mail via SMTP
tr: SMTP üzerinden e-posta gönder

source: Please select a SMTP account:
bg: Моля, изберете SMTP акаунт:
ca: Seleccioneu un compte SMTP:
cs: Vyberte účet SMTP:
da: Vælg en SMTP-konto:
de: Bitte wählen Sie ein SMTP-Konto aus:
el: Παρακαλώ επιλέξτε έναν SMTP λογαριασμό:
es: Por favor seleccione una cuenta SMTP:
fi: Sähköpostitili (SMTP):
fr: Veuillez sélectionner un compte SMTP :
ga: Roghnaigh cuntas SMTP:
hu: Kérjük, válasszon SMTP fiókot:
it: Seleziona un account SMTP:
ja: SMTPアカウントを選択してください：
ka: აირჩიეთ SMTP ანგარიში:
lt: Pasirinkite SMTP paskyrą:
nl: Selecteer een SMTP-account:
pl: Wybierz konto SMTP:
pt_br: Por favor, selecione uma conta SMTP:
ro: Vă rugăm să selectați un cont SMTP:
sl: Izberite SMTP račun:
sq: Ju lutemi zgjidhni një llogari SMTP:
sv: Var god välj ett SMTP-konto:
tr: Lütfen bir SMTP hesabı seçin:

source: Send test email
bg: Изпрати тестов имейл
ca: Envia un correu de prova
cs: Pošli testovací email
de: Test-E-Mail versenden
el: Αποστολή δοκιμαστικού μηνύματος ηλεκτρονικού ταχυδρομείου
fi: Testisähköpostin lähettäminen
fr: Envoi d'un e-mail de Test
hu: E-mail teszt küldése
it: Invia email di prova
ka: სატესტო ელფოსტის გაგზავნა
lt: Siųsti bandomąjį el. laišką
nl: Test-e-mail verzenden
pl: Wyślij testowy e-mail
sl: Pošlji preizkusno e-pošto
sv: Skicka test-e-post
tr: Test e-postası gönder

source: Document File
bg: Файл с документи
ca: Fitxer del document
cs: Soubor dokumentu
da: Dokumentfil
de: Dokument
el: Αρχείο εγγράφου
es: Fichero del documento
fi: Asiakirjatiedosto
fr: Document
ga: Comhad cáipéise
hu: Dokumentum fájl
it: File documento
ja: 文書ファイル
ka: დოკუმენტის ფაილი
lt: Dokumento failas
nl: Documentbestand
pl: Plik dokumentu
pt_br: Arquivo de Documento
sl: Datoteka dokumenta
sq: Skedar dokumenti
sv: Dokumentfil
tr: Belge Dosyası

source: Edit subject and content
de: Betreff und Inhalt bearbeiten
fi: Muokkaa otsikkoa ja sisältöä
lt: Redaguoti temą ir turinį
nl: Onderwerp en Inhoud redigeren
pl: Edytuj temat i treść
sv: Redigera ämne och innehåll

source: The test email was successfully sent to the following recipients:
ca: El correu de prova s'ha enviat correctament als destinataris següents:
cs: Testovací email byl úspěšně odeslán následujícím příjemcům:
da: Test email sendt fejlfrit til følgende modtagere:
de: Die Testmail wurde erfolgreich zu den folgenden Empfängern gesendet:
el: Το δοκιμαστικό email στάλθηκε με επιτυχία στους παρακάτω παραλήπτες:
fi: Sähköpostin testaamiseksi lähetettiin sanoma seuraaville vastaanottajille:
fr: L'e-mail de test a été envoyé aux destinataires suivants :
hu: Teszt e-mail sikeresen elküldve a következő címzetteknek:
it: L'email di prova è stata correttamente inviata ai seguenti destinatari:
ka: სატესტო ელფოსტა წარმატებით გაეგზავნა შემდეგ მიმღებებს:
lt: Testinis el. laiškas buvo sėkmingai išsiųstas šiems gavėjams:
nl: De testmail is verstuurd aan deze ontvangers:
pl: E-mail testowy został pomyślnie wysłany do następujących odbiorców:
sv: Test-e-posten sändes framgångsrikt till följande mottagare:
tr: Test e-postası aşağıdaki alıcılara başarıyla gönderildi:

source: Set SMTP server password
de: SMTP-Serverpasswort festlegen
fi: Syötä SMTP-palvelimen salasana
lt: Nustatykite SMTP serverio slaptažodį
nl: Wachtwoord SMTP-server invoeren
pl: Ustaw hasło serwera SMTP
sv: Ange SMTP-serverlösenord

source: The specified account is not configured.
bg: Посоченият акаунт не е конфигуриран.
ca: El compte indicat no està configurat.
cs: Zadaný účet není nakonfigurován.
da: Den angivne konto er ikke konfigureret.
de: Das angegebene Konto ist nicht konfiguriert.
el: Οι παράμετροι του καθορισμένου λογαριασμού δεν έχουν ρυθμιστεί.
es: La cuenta especificada no está configurada.
fi: Annettua tiliä ei ole olemassa.
fr: Le compte spécifié n'est pas configuré.
ga: Níl an cuntas sonraithe cumraithe.
hu: A megadott fiók nincs konfigurálva.
it: L'account specificato non è configurato.
ja: 指定されたアカウントは設定されていません。
ka: მითითებული ანგარიში მორგებული არაა.
lt: Nurodyta paskyra nesukonfigūruota.
nl: Het opgegeven account is niet geconfigureerd.
pl: Określone konto nie jest skonfigurowane.
pt_br: A conta especificada não está configurada.
sl: Navedeni račun ni nastavljen.
sq: Llogaria e specifikuar nuk është konfiguruar.
sv: Det angivna kontot har ej konfigurerats.
tr: Belirtilen hesap yapılandırılmamış.

source: Attach pdfforge signature
bg: Приложи подпис за pdfforge
ca: Adjuntar signatura pdfforge
cs: Přidej podpis PDFforge
da: Vedhæft pdfforge-signatur
de: pdfforge-Signatur anhängen
el: Σύνδεση pdf forge υπογραφής
es: Adjuntar firma de pdfforge
fi: Liitä allekirjoitus
fr: Joindre la signature Pdfforge
ga: Ceangail síniú PDFForge leis
hu: Pdfforge aláírás csatolása
it: Allega firma pdfforge
ja: pdfforgeの署名を添付する
ka: pdfforge-ის ხელმოწერის მიბმა
lt: Pridėti pdfforge parašą
nl: Voeg pdfforge-ondertekening toe
pl: Dołącz podpis pdfforge
pt_br: Anexar assinatura pdfforge
ro: Atașează semnătura Pdfforge
sl: Dodaj podpis pdfforge
sq: Bashkengjit nenshkrimin pdfforge
sv: Bifoga pdfforge signatur
tr: pdfforge imzası ekle

source: _Text:
bg: Текст:
da: _Tekst:
el: _Κείμενο:
es: _Texto:
fi: _Viesti:
fr: _Texte :
ga: _Téacs:
hu: _Szöveg:
it: _Testo:
ja: テキスト(_t)：
ka: _ტექსტი:
lt: _Tekstas:
nl: _Tekst:
pl: _Tekst:
pt_br: _Texto:
sl: _Besedilo:
tr: _Metin:

source: _Subject:
bg: Тема:
ca: _Assumpte:
cs: _Předmět:
da: _Emne:
de: _Thema:
el: _Θέμα:
es: _Asunto:
fi: _Otsikko:
fr: _Sujet :
ga: _Ábhar:
hu: _Tárgy:
it: _Soggetto:
ja: 件名(_S)：
ka: _საგანი:
lt: T_ema:
nl: _Onderwerp:
pl: _Temat:
pt_br: _Assunto:
ro: _Subiect:
sl: _Zadeva:
sq: _Subjekti:
sv: _Ämne:
tr: _Konu:

source: Use HTML
bg: Използване на HTML
ca: Utilitza HTML
cs: Použij HTML
da: Brug HTML
de: HTML verwenden
el: Χρησιμοποιήστε το HTML
es: Usar HTML
fi: Käytä HTML:ää
fr: Utiliser le HTML
ga: Bain feidhm as HTML
hu: HTML használata
it: Usa HTML
ja: HTMLを使用する
ka: HTML-ის გამოყენება
lt: Naudoti HTML
nl: HTML gebruiken
pl: Użyj HTML
pt_br: Usar HTML
sl: Uporabi HTML
sq: Përdor HTML
sv: Använd HTML
tr: HTML kullan

source: Hint: Multiple recipients can be separated by commas
bg: Подсказка: Няколко получатели могат да бъдат разделени със запетаи
ca: Consell: podeu separar els destinataris amb comes
cs: Tip: Více příjemců lze oddělit středníky
da: Tip: Flere modtagere kan adskilles med komma(er)
de: Hinweis: Mehrere Empfänger werden durch Kommas getrennt
el: Υπόδειξη: Πολλαπλοί παραλήπτες μπορούν να διαχωρίζονται με κόμματα
es: Nota: Use comas para separar múltiples destinatarios
fi: Vihje: Useampi vastaanottaja voidaan erottaa toisistaan pilkuilla
fr: Info : En cas de destinataires multiples, séparez-les par une virgule
ga: Leid: Is féidir iliomad faighteoirí a dheighilt le camóga
hu: Tipp: több cím esetében elválasztás vesszővel
it: Suggerimento: più destinatari possono essere separati da virgole
ja: ヒント：複数の受信者をカンマで区切り指定することができます
ka: მინიშნება: ერთზე მეტი მიმღებები ერთმანეთისგან მძიმით გამოიყოფა
lt: Patarimas: Keli gavėjai gali būti atskirti kableliais
nl: Tip: meer ontvangers met komma's scheiden
pl: Wskazówka: wielu odbiorców może być oddzielonych przecinkami
pt_br: Dica: Vários destinatários podem ser separados por vírgulas
ro: Info: în cazul mai multor destinatari, separați adresele cu o virgulă
sl: Namig: Več prejemnikov ločite z vejicami
sq: Këshillë: Shumë marrës mund të ndahen me presje
sv: Anvisning: Flera mottagare kan åtskiljas med kommatecken
tr: İpucu: Birden çok alıcı virgülle ayrılabilir

source: Blank 'To' field
bg: Празно поле 'До'
ca: Camp «A» en blanc
cs: Prázdné pole „Komu“
da: Tomt "Til-felt"
de: Leeres 'An'-Feld
el: Κενό πεδίο "Προς"
es: Campo 'A' en blanco
fi: Tyhjennä vastaanottajakenttä
fr: Champ 'À' vide
ga: Réimse bán 'Chuig'
hu: Üres 'Címzett' mező
it: Campo 'A' vuoto
ja: 「宛先」フィールドが空白
ka: გთხოვთ შეავსოთ, ვის უგზავნით
lt: Tuščias „Kam“ laukas
nl: Leeg 'Aan'-veld
pl: Puste pole "Do"
pt_br: Em branco campo 'Para'
ro: Câmp 'Către' gol
sl: Prazno polje 'Za'
sq: Fusha 'Per' bosh
sv: Töm 'Till' fältet
tr: Boş 'Kime' alanı

source: To:
bg: До:
ca: A:
cs: Komu:
da: Til:
de: An:
el: Να:
es: Para:
fi: Vastaanottaja:
fr: À :
ga: Chuig:
hu: Ide:
it: A:
ja: 宛先：
ka: მიმღები:
lt: Kam:
nl: Aan:
pl: Do:
pt_br: Para:
ro: Către:
sl: Za:
sq: Për:
sv: Till:
tr: Kime:

source: CC:
bg: Копие:
cs: Kopie (CC):
fi: Kopio:
hu: Másolat:
lt: Kopija:
pl: DW:
sl: Kp:

source: BCC:
bg: Скрито копие:
ca: CCO:
cs: Skrytá kopie (BCC):
es: CCO:
fi: Piilokopio:
fr: CCI :
ga: CCF:
hu: Rejtett másolat:
lt: Nematoma kopija:
pl: UDW:
ro: Cci:
sl: Skp:

source: Additional Email Attachments:
bg: Допълнителни файлове за прикачване към И-мейл:
ca: Adjunts de correu electrònic addicionals:
cs: Další e-mailové přílohy:
da: Flere e-mailvedhæftninger:
de: Zusätzliche E-Mail-Anhänge:
el: Πρόσθετα συνημμένα ηλεκτρονικού ταχυδρομείου:
fi: Sähköpostin lisäliitteet:
fr: Pièces jointes au message supplémentaires :
hu: További e-mail mellékletek:
it: Ulteriori allegati email:
ka: ელფოსტის დამატებითი მიმაგრებები:
lt: Papildomi el. pašto priedai:
nl: Extra e-mail-bijlagen:
pl: Dodatkowe załączniki e-mail:
sq: Bashkëngjitje shtesë të postës elektronike:
sv: Ytterligare E-mailbilagor:
tr: Ek E-posta Ekleri:

source: Select email attachment file
de: E-Mail-Anhang Auswählen
fi: Valitse sähköpostin liitetiedosto
lt: Nurodykite el. pašto priedo failą
nl: Kies e-mail-bijlage
pl: Wybierz plik załącznika e-mail
sv: Välj e-postbilagefil

source: Check email client
bg: Проверка на клиент за електронна поща
ca: Comprova el client de correu electrònic
cs: Zkontrolujte emailového klienta
da: Tjek mail-klient
de: E-Mail-Client testen
el: Έλεγχος προγράμματος-πελάτη ηλεκτρονικού ταχυδρομείου
fi: Tarkista sähköpostiohjelma
fr: Vérifier le logiciel de messagerie
hu: E-mail kliens ellenőrzése
it: Controlla il client email
ka: შეამოწმეთ ელფოსტის კლიენტი
lt: Tikrinti el. pašto klientą
nl: E-mailprogramma testen
pl: Sprawdź klienta e-mail
sl: Preveri e-poštni odjemalec
sq: Kontrolloni klientin e postës elektronike
sv: Testa e-postklient
tr: E-posta istemcisini denetle

source: Open email in installed email client
de: E-Mail im installierten E-Mail-Client öffnen
fi: Avaa sähköpostisovelluksessa
lt: Atverti el. laišką el. pašto programoje
nl: Met huidig mailprogramma openen
pl: Otwórz e-mail w zainstalowanym kliencie poczty e-mail
sv: Öppna e-post med installerad e-postklient

source: Specify sender
de: Absender Spezifizieren
fi: Määritä lähettäjä
lt: Nurodyti siuntėją
nl: Afzender aangeven
pl: Określ nadawcę
sv: Specificera avsändare

source: Specify sender:
de: Absender spezifizieren:
fi: Määritä lähettäjä:
lt: Nurodyti siuntėją:
nl: Afzender aangeven:
pl: Określ nadawcę:
sv: Specificera avsändare:

source: On behalf of:
de: Im Auftrag von:
es: A nombre de:
fi: puolesta:
lt: Jo vardu:
nl: Namens:
pl: W imieniu:
sv: I uppdrag av:

source: on behalf of
bg: заради
ca: en nom de
cs: jménem
da: på vegne af
de: im Auftrag von
el: εξ ονόματος της
es: en nombre de
fi: puolesta
fr: de la part de
ga: thar cheann
hu: a nevében
it: a nome di
ja: 以下を代表して：
ka: მიერ
lt: jo vardu
nl: namens
pl: w imieniu
pt_br: em nome de
sl: po pooblastilu od
sq: në emër të
sv: I uppdrag av
tr: adına

source: If set it will be used as from and the address from the account will be set as sender
de: Wenn gesetzt, wird es als From verwendet und die Adresse des Kontos wird als Sender gesetzt
fi: Jos asetettu, sitä käytetään Lähettäjänä ja tilin osoite asetetaan lähettäjäksi
lt: Jei nustatyta, tai bus naudojama kaip „Nuo“, o adresas iš paskyros bus nustatytas kaip „Siuntėjas“
nl: Wordt gebruikt als afzender (indien ingesteld); het accountadres is dan verzender
pl: Jeśli ustawione, zostanie użyte jako nadawca, a adres z konta zostanie ustawiony jako adres nadawcy
sv: Om angiven, används detta som 'from' och kontots adress kommer att anges som avsändare

source: Display name:
de: Angezeigter Name:
fi: Näyttönimi:
lt: Rodomas vardas:
nl: Getoonde naam:
pl: Nazwa wyświetlana:
sv: Visat namn:

source: Reply to:
de: Antworten an:
fi: Vastaa kohteelle:
lt: Atsakyti į:
nl: Beantwoorden aan:
pl: Odpowiedź do:
sv: Svara till:

source: Email via Outlook Web
de: E-Mail über Outlook Web
fi: Sähköposti Outlook Webin kautta
lt: El. laiškas per „Outlook Web“
pl: E-mail za pośrednictwem Outlook Web
sv: E-post via Outlook Web

source: Email (Outlook Web)
fi: Sähköposti (OWA)
lt: El. paštas („Outlook Web“)
sv: E-post (Outlook Web)

source: Creates a draft in Outlook Web Access (OWA) with the converted documents attached and opens the browser to edit and send it.
bg: Създава чернова в Outlook Web Access (OWA) с прикачени конвертирани документи и отваря браузъра, за да я редактирате и изпратите.
ca: Crea un esborrany en Outlook Web Access (OWA) amb els documents adjunts i obre el navegador per a editar i enviar-lo.
cs: Vytvoří koncept v aplikaci Outlook Web Access (OWA) s připojenými převedenými dokumenty a otevře prohlížeč pro jejich úpravu a odeslání.
da: Opret kladde i Outlook Web Access (OWA) med konverterede dokument(er) vedhæftet og åbn i browser for at redigere og sende.
de: Erstellt einen Entwurf in Outlook Web Access (OWA) mit den konvertierten Dokumenten als Anhang und öffnet den Browser, um ihn zu bearbeiten und zu senden.
el: Δημιουργεί ένα πρόχειρο στο Outlook Web Access (OWA) με συνημμένα τα έγγραφα που έχουν μετατραπεί και ανοίγει το πρόγραμμα περιήγησης για επεξεργασία και αποστολή.
es: Crea un borrador en Outlook Web Access (OWA) con los documentos convertidos adjuntos y abre el navegador para editarlo y enviarlo.
fi: Luo luonnoksen Outlook-verkkotilin (OWA) kautta ja liittää siihen muunnetut asiakirjat sekä avaa selaimen muokkausta ja lähettämistä varten.
fr: Crée un brouillon dans Outlook Web Access (OWA) avec les documents convertis en pièces jointes, et l'ouvre dans le navigateur pour le modifier et l’envoyer.
hu: Piszkozatot hoz létre az Outlook Web Accessben (OWA) a konvertált dokumentumok csatolásával, és megnyitja a böngészőt a szerkesztéshez és elküldéshez.
it: Crea una bozza in Outlook Web Access (OWA) con i documenti convertiti allegati e apre il browser per modificarla e inviarla.
ka: შექმნის მონახაზს Outlook Web Access-ში (OWA), მიმაგრებული გადაყვანილი დოკუმენტებით და გახსნის მას ბრაუზერში, რათა ის ჩაასწოროთ და გააგზავნოთ.
lt: „Outlook Web Access“ (OWA) sukuria juodraštį su prisegtais konvertuotais dokumentais ir atidaro naršyklę jam redaguoti bei siųsti.
nl: Maakt een concept aan in Outlook Web Access (OWA) met de geconverteerde documenten als bijlage en opent de browser voor bewerking en verzending.
pl: Tworzy wersję roboczą w Outlook Web Access (OWA) z załączonymi przekonwertowanymi dokumentami i otwiera przeglądarkę w celu ich edycji i wysłania.
sv: Skapar ett utkast i Outlook Web Access (OWA) med de konverterade dokumenten som bilaga, och öppnar läsaren för redigering och sändning.
tr: Outlook Web Access'te (OWA) dönüştürülen belgelerin ekli olduğu bir taslak oluşturur ve düzenleyip göndermek için tarayıcıyı açar.

source: Send email directly
bg: Отвори директория
ca: Obre el directori
cs: Odeslat email přímo
da: Åbn mappe
de: E-Mail direkt senden
el: Ανοίξτε τον κατάλογο
fi: Lähetä välittömästi sähköpostia
fr: Envoyer un courriel directement
hu: E-mail közvetlen küldése
it: Invia direttamente email
ka: ელფოსტის პირდაპირ გაგზავნა
lt: Siųsti el. laišką tiesiogiai
nl: E-mail meteen verzenden
pl: Wyślij e-mail bezpośrednio
sl: Odpri mapo
sv: Skicka e-brev direkt
tr: Açık dizin

source: Open draft in browser
bg: Отваряне на чернова в браузъра
ca: Obre l'esborrany al navegador
cs: Otevřít návrh v prohlížeči
da: Åbn udkast i browser
de: Entwurf im Browser öffnen
es: Abrir borrador en el navegador
fi: Avaa luonnos selaimessa
fr: Ouvrir le brouillon avec la visionneuse
hu: Piszkozat megnyitás a böngészőben
it: Apri la bozza nel browser
ka: მონახაზის გახსნა ბრაუზერში
lt: Atidaryti juodraštį naršyklėje
nl: Concept in browser openen
pl: Otwórz szkic w przeglądarce
sv: Öppna utkast med visningsprogram
tr: Taslağı tarayıcıda aç

source: Create draft
bg: Създаване на чернова
ca: Crea l'esborrany
cs: Vytvořit návrh
da: Opret udkast
de: Entwurf anlegen
es: Crear borrador
fi: Tee luonnos
fr: Créer un brouillon
hu: Piszkozat létrehozása
it: Crea bozza
ka: მონახაზის შექმნა
lt: Sukurti juodraštį
nl: Concept aanmaken
pl: Utwórz szkic
sv: Skapa utkast
tr: Taslak oluştur

source: The SMTP action will be disabled for this profile.
bg: HTTP действието ще бъде деактивирано за този профил.
ca: L'acció SMTP es desactivarà per a aquest perfil.
cs: SMTP akce bude u tohoto profilu deaktivována.
da: SMTP-handling forhindres for denne profil.
de: Die SMTP-Aktion wird für dieses Profil deaktiviert.
el: Η SMTP δράση θα απενεργοποιηθεί για αυτό το προφίλ.
es: La acción SMTP será deshabilitada para este perfil.
fi: SMTP-toiminto estetään tässä profiilissa.
fr: L'action SMTP sera désactivée pour ce profil.
ga: Díchumasófar an gníomh SMTP don bheathaisnéisín seo.
hu: SMTP művelet nincs engedélyezve ehhez a profilhoz.
it: L'azione SMTP sarà disabilitata per questo profilo.
ja: このプロフィールでは、SMTP動作が無効になります。
ka: SMTP ქმედებები ამ პროფილისთვის გათიშული იქნება.
lt: SMTP veikimas šiame profilyje bus išjungtas.
nl: De SMTP-actie wordt gedeactiveerd voor dit profiel.
pl: Działanie SMTP zostanie wyłączone dla tego profilu.
pt_br: A ação SMTP será desabilitada para este perfil.
ro: Funcționalitatea SMTP va fi dezactivată pentru acest profil.
sl: SMTP opravilo bo za ta profil onemogočeno.
sq: Veprimi SMTP do te jetë i bllokuar për këtë profil.
sv: SMTP-åtgärden kommer att avaktiveras för denna profil.
tr: SMTP eylemi bu profil için devre dışı bırakılacaktır.

source: Email (Desktop)
bg: Електронна поща (настолен компютър)
ca: Adreça electrònica (escriptori)
el: Ηλεκτρονικό ταχυδρομείο (Desktop)
fi: Sähköposti (Työpöytä)
fr: E-mail (ordinateur de bureau)
hu: E-mail (asztal)
ka: ელფოსტა (სამუშაო მაგიდა)
lt: El. paštas (Desktop)
pl: E-mail (Pulpit)
sl: E-pošta (SMTP)
sv: E-post (Skrivbord)
tr: E-posta (Masaüstü)

source: Opens the default email client with the converted document as attachment.
bg: Отваря клиента за електронна поща по подразбиране с конвертирания документ като прикачен файл.
ca: Obre el client de correu per defecte amb el document convertit com a fitxer adjunt.
cs: Otevře výchozí emailového klienta s převedeným dokumentem jako přílohou.
da: Åbner standard email-klienten med det konverterede dokument vedhæftet.
de: Öffnet das Standard E-Mail-Programm mit dem erstellten Dokument als Anhang.
el: Ανοίγει τον προεπιλεγμένο πελάτη ηλεκτρονικού ταχυδρομείου με το μετατρεπόμενο έγγραφο ως συνημμένο.
fi: Avaa oletussähköpostiohjelmassa ja liitä sanoman liitteeksi.
fr: Ouvrez le client de messagerie par défaut avec le document converti en pièce jointe.
hu: Az alapértelmezett levelező kliens megnyitása a konvertált dokumentummal mellékletként.
it: Apre il client di posta elettronica predefinito con il documento convertito come allegato.
ka: ხსნის ელფოსტის ნაგულისხმევ კლიენტს დაკონვერტებული დოკუმენტით დანართად.
lt: Atidaro numatytąją el. pašto programą su konvertuotu dokumentu kaip priedu.
nl: Opent de standaard e-mailclient met het geconverteerde document als bijlage.
pl: Otwiera domyślny klient e-mail z przekonwertowanym dokumentem jako załącznik.
sv: Öppnar det förinställda e-mailprogrammet med det konverterade dokumentet som bilaga.
tr: Dönüştürülen belgeyi ek olarak içeren varsayılan e-posta istemcisini açar.

source: Edit time server account
de: Zeitserver-Konto bearbeiten
fi: Muokkaa aikapalvelintiliä
lt: Redaguoti laiko serverio paskyrą
nl: Tijdserver-account bewerken
pl: Edytuj konto serwera czasu
sv: Redigera tidsserverkonto

source: Remove time server account
de: Zeitserver-Konto entfernen
fi: Poista aikapalvelintili
lt: Pašalinti laiko serverio paskyrą
nl: Tijdserver-account verwijderen
pl: Usuń konto serwera czasu
sv: Tag bort tidserverkonto

source: Signing will be disabled for this profile.
bg: Подписването ще бъде деактивирано за този профил.
ca: La signatura es desactivarà per a aquest perfil.
cs: Podpis bude pro tento profil zakázán.
da: Signering forhindres for denne profil.
de: Signieren wird für dieses Profil deaktiviert.
el: Η υπογραφή θα απενεργοποιηθεί για αυτό το προφίλ.
es: La firma será deshabilitada para este perfil.
fi: Allekirjoittaminen estetään tässä profiilissa.
fr: La signature sera désactivée pour ce profil.
ga: Díchumasófar síniú don bheathaisnéisín seo.
hu: Aláírás nincs engedélyezve ehhez a profilhoz.
it: La firma sarà disabilitata per questo profilo.
ja: このプロフィールでの署名は無効となります。
ka: ხელმოწერა გათიშება ამ პროფილისთვის.
lt: Pasirašymas bus išjungtas šiame profilyje.
nl: Ondertekenen wordt voor dit profiel gedeactiveerd.
pl: Podpisywanie zostanie wyłączone dla tego profilu.
pt_br: A assinatura será desabilitada para este perfil.
ro: Semnarea este dezactivată pentru acest profil.
sl: Podpisovanje bo za ta profil onemogočeno.
sq: Nënshkrimi do të jetë i bllokuar për këtë profil.
sv: Signering kommer att avaktiveras för denna profil.
tr: Bu profil için imzalama devre dışı bırakılacak.

source: Secured time server
de: Zeitserver mit Authentifizierung
fi: Suojattu aikapalvelin
lt: Saugus laiko serveris
nl: Beveiligde tijdserver
pl: Bezpieczny serwer czasu
sv: Säker tidsserver
