Repository: pdfforge/PDFCreator
Catalog: Source/Languages/co-*/LC_MESSAGES/messages.po
Languages: fr

source: Invalid SMTP port.
fr: U portu SMTP hè inaccettevule.

source: No SMTP email user name is specified.
fr: Nisunu nome d’utilizatore SMTP hè specificatu.

source: SMTP account not set or not available. Please check your configured accounts.
fr: U contu SMTP ùn hè micca definitu o micca dispunibule. Ci vole à cuntrollà i vostri conti cunfigurati.

source: The email via SMTP could not be delivered to one or more recipients.
fr: Ùn hè statu pussibule di distribuisce u messaghju elettronicu via SMTP à unu o parechji destinatarii.

source: Could not authorize to SMTP server.
fr: Ùn hè micca auturizatu à u servitore SMTP.

source: User cancelled retyping SMTP email password.
fr: L’utilizatore hà abbandunatu a stampittera torna di a parolla d’intesa di u messaghju SMTP.

source: Invalid SMTP email recipients.
fr: I destinatarii di messaghjeria SMTP sò inaccettevule.

source: At least one of the attachment files for the SMTP action is unavailable.
fr: Omancu una di e pezze ghjunte hè indispunibule per l’azzione SMTP.

source: Missing password for email via SMTP.
fr: A parolla d’intesa hè assente per i messaghji via SMTP.

source: Automatic saving requires setting the password for email via SMTP.
fr: L’arregistramentu autumaticu richiede di definisce a parolla d’intesa per i messaghji via SMTP.

source: Could not reach the SMTP server. Check the hostname and port configuration.
fr: Ùn si pò tuccà u servitore SMTP. Verificate a cunfigurazione di u nome d’ospite è di u portu.

source: User tokens in SMTP 'on behalf of' require the user token action to be enabled.
fr: E marche d’utilizatore in u campu « Per u contu di » in SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in SMTP display name require the user token action to be enabled.
fr: E marche d’utilizatore in l’affissera di u nome in SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in SMTP recipient require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu di SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in SMTP recipient cc require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu Cc di SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in SMTP recipient bcc require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu Cci di SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in SMTP subject require the user token action to be enabled.
fr: E marche d’utilizatore in u sughjettu di SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in SMTP content require the user token action to be enabled.
fr: E marche d’utilizatore in u cuntenutu SMTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in the additional SMTP attachment files require the user token action to be enabled.
fr: E marche d’utilizatore in e pezze ghjunte SMTP addiziunale richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while sending email via SMTP.
fr: Sbagliu à l’inviu di u messaghju elettronicu via SMTP.

source: No background file is specified.
fr: Nisunu schedariu di sfondulu hè specificatu.

source: The background file is unavailable.
fr: U schedariu di sfondulu hè indispunibule.

source: The background file is not a PDF file.
fr: U schedariu di sfondulu ùn hè micca di furmatu PDF.

source: Unable to add the background. The PDF format versions are not compatible.
fr: Impussibule d’aghjunghje u sfondulu. E versioni di u furmatu PDF ùn sò micca cumpatibile.

source: Unable to add the background. The background PDF file may not be password protected.
fr: Impussibule d’aghjunghje u sfondulu. Forse u schedariu PDF di sfondulu ùn hè micca prutettu da una parolla d’intesa.

source: User tokens in background file path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di schedariu di sfondulu richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while adding background to the document.
fr: Sbagliu à l’aghjuntu di u sfondulu à u ducumentu.

source: The FTP server is not specified.
fr: U servitore FTP ùn hè micca specificatu.

source: The FTP server user name is not specified.
fr: U nome d’utilizatore di u servitore FTP ùn hè micca specificatu.

source: The FTP server password is not specified.
fr: A parolla d’intesa di u servitore FTP ùn hè micca specificata.

source: Could not login to FTP server.
fr: Impussibule d’identificassi à u servitore FTP.

source: Failure in directory on the FTP server.
fr: Sbagliu in u cartulare di u servitore FTP.

source: Could not read from FTP server directory to ensure unique file names.
fr: Impussibule di leghje u cartulare di u servitore FTP per assicurassi chì i nomi di schedariu sò unichi.

source: Could not upload file to the FTP server.
fr: Impussibule d’incaricà un schedariu nant’à u servitore FTP.

source: Could not login to the FTP server. Please check your internet connection.
fr: Impussibule d’identificassi à u servitore FTP. Ci vole à verificà a vostra cunnessione Internet.

source: Automatic saving requires setting the FTP server password.
fr: L’arregistramentu autumaticu richiede di definisce a parolla d’intesa di u servitore FTP.

source: User cancelled retyping the FTP server password.
fr: L’utilizatore hà abbandunatu a stampittera torna di a parolla d’intesa di u servitore FTP.

source: FTP account not set or not available. Please check your configured accounts.
fr: U contu FTP ùn hè micca definitu o micca dispunibule. Ci vole à cuntrollà i vostri conti cunfigurati.

source: The FTP server URL has an invalid format.
fr: L’indirizzu web di u servitore FTP hà un furmatu inaccettevule.

source: Error while uploading file to the FTP server.
fr: Sbagliu durante l’incaricamentu di schedariu nant’à u servitore FTP.

source: Dropbox account not set or not available. Please check your configured accounts.
fr: U contu Dropbox ùn hè micca definitu o micca dispunibule. Ci vole à cuntrollà i vostri conti cunfigurati.

source: The specified Dropbox access token is not configured.
fr: A marca d’accessu Dropbox specificata ùn hè micca cunfigurata.

source: These characters are not allowed as Dropbox directory name: < > : ? * " |
fr: Sti caratteri ùn sò micca permessi cum’è nome di cartulare Dropbox : < > : ? * " |

source: User tokens in Dropbox directory require the user token action to be enabled.
fr: E marche d’utilizatore in u cartulare di Dropbox richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Automatic saving requires setting the file name template.
fr: L’arregistramentu autumaticu richiede di definisce u mudellu di nome di schedariu.

source: The file name template contains illegal characters.
fr: U mudellu di nome di schedariu cuntene caratteri inaccettevule.

source: User tokens in file name template require the user token action to be enabled.
fr: E marche d’utilizatore in u mudellu di nome di schedariu richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: No cover file is specified.
fr: Nisunu schedariu di cuprendula hè specificatu.

source: One of the cover files is unavailable.
fr: Unu di i schedarii di cuprendula hè indispunibule.

source: One of the cover files is no PDF file.
fr: Unu di i schedarii di cuprendula ùn hè micca di furmatu PDF.

source: One of the cover file paths is an invalid absolute path.
fr: Unu di i chjassi di schedariu di cuprendula hè un chjassu esplicitu inaccettevule.

source: One of the cover file paths is too long.
fr: Unu di i chjassi di schedariu di cuprendula hè troppu longu.

source: One of the cover file paths contains illegal characters.
fr: Unu di i chjassi di schedariu di cuprendula cuntene caratteri inaccettevule.

source: Unable to add one of the cover files. The PDF format versions are not compatible.
fr: Impussibule d’aghjunghje unu di i schedarii di cuprendula. E versioni di u furmatu PDF ùn sò micca cumpatibile.

source: User tokens in the cover file paths require the user token action to be enabled.
fr: E marche d’utilizatore in i chjassi di schedariu di cuprendula richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while adding cover to the document.
fr: Sbagliu à l’aghjuntu di a cuprendula à u ducumentu.

source: No attachment file is specified.
fr: Nisuna pezza ghjunta hè specificata.

source: One of the attachment files is unavailable.
fr: Una di e pezze ghjunte hè indispunibule.

source: One of the attachment files is no PDF file.
fr: Una di e pezze ghjunte ùn hè micca à u furmatu PDF.

source: Unable to add one of the attachment files. The PDF format versions are not compatible.
fr: Impussibule d’aghjunghje una di e pezze ghjunte. E versioni di u furmatu PDF ùn sò micca cumpatibile.

source: One of the attachment file paths is an invalid absolute path.
fr: Unu di i chjassi di pezza ghjunta hè un chjassu esplicitu inaccettevule.

source: One of the attachment file paths is too long.
fr: Unu di i chjassi di pezza ghjunta hè troppu longu.

source: One of the attachment file paths contains illegal characters.
fr: Unu di i chjassi di pezza ghjunta cuntene caratteri inaccettevule.

source: User tokens in the attachment file paths require the user token action to be enabled.
fr: E marche d’utilizatore in i chjassi di pezza ghjunta richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while adding attachment to the document.
fr: Sbagliu à l’aghjuntu di a pezza ghjunta à u ducumentu.

source: No stamp text is specified.
fr: Nisunu testu di stampaghjolu hè specificatu.

source: The stamp font is unavailable.
fr: A grafia di u stampaghjolu hè indispunibule.

source: User tokens in stamp text require the user token action to be enabled.
fr: E marche d’utilizatore in u testu di u stampaghjolu richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while stamping the document. Make sure that the selected font contains all glyphs used in the stamping text.
fr: Sbagliu durante a stampiglia di u ducumentu. Assicuratevi chì a grafia selezziunata cuntene tutte e glife impiegate in u testu di stampigliatura.

source: Automatic saving requires setting the owner password.
fr: L’arregistramentu autumaticu richiede di definisce a parolla d’intesa di u prupietariu.

source: Automatic saving requires setting the user password.
fr: L’arregistramentu autumaticu richiede di definisce a parolla d’intesa di l’utilizatore.

source: Automatic merging ís not available for non-PDF output formats.
fr: A fusione autumatica hè indispunibule per i furmati altri chè PDF.

source: Error while encrypting the document.
fr: Sbagliu durante a cifratura di u ducumentu.

source: Missing owner password for encryption action.
fr: A parolla d’intesa di u prupietariu hè assente per l’azzione di cifratura.

source: Missing user password for encryption action.
fr: A parolla d’intesa di l’utilizatore hè assente per l’azzione di cifratura.

source: Missing output file for PDF processing.
fr: U schedariu d’esciuta hè assente per u trattamentu di u PDF.

source: At least one PDF file is applied that does not conform to the PDF/A standard.
fr: Omancu un schedariu PDF trattatu ùn hè micca cunformu à a norma PDF/A.

source: Error while processing the document.
fr: Sbagliu durante u trattamentu di u ducumentu.

source: Error while copying the output file.
fr: Sbagliu durante a copia di u schedariu d’esciuta.

source: The file path is too long.
fr: U chjassu di u schedariu hè troppu longu.

source: Internal Ghostscript error.
fr: Sbagliu internu in Ghostscript.

source: You have printed a password-protected PDF file and Ghostscript ist not able to convert such files.
fr: Avete stampatu un schedariu PDF prutettu da una parolla d’intesa è Ghostscript ùn pò cunvertisce quelli schedarii.

source: Unknown internal error.
fr: Sbagliu internu scunnisciutu.

source: Error during PDF/A conversion.
fr: Sbagliu durante a cunversione PDF/A.

source: Error while uploading the document to Dropbox.
fr: Sbagliu durante u caricamentu di u ducumentu nant’à Dropbox.

source: Error while uploading and sharing the document to Dropbox.
fr: Sbagliu durante u caricamentu è u spartimentu di u ducumentu nant’à Dropbox.

source: Missing or invalid URL for HTTP upload.
fr: L’indirizzu hè assente o inaccettevule per l’incaricamentu HTTP.

source: Missing user name for HTTP authentication.
fr: U nome d’utilizatore hè assente per l’autenticazione HTTP.

source: Automatic saving requires setting the password for the HTTP authentication.
fr: L’arregistramentu autumaticu richiede di definisce a parolla d’intesa per l’autenticazione HTTP.

source: HTTP account not set or not available. Please check your configured accounts.
fr: U contu HTTP ùn hè micca definitu o micca dispunibule. Ci vole à cuntrollà i vostri conti cunfigurati.

source: User cancelled retyping HTTP authentication password.
fr: L’utilizatore hà abbandunatu a stampittera torna di a parolla d’intesa d’autenticazione HTTP.

source: The HTTP URL must start with 'http://' or 'https://'.
fr: L’indirizzu web HTTP deve principià cù « http:// » o « https:// ».

source: Error while uploading to HTTP server. 401 interaction is not authorized.
fr: Sbagliu durante l’incaricamentu nant’à u servitore HTTP. L’interazzione 401 ùn hè micca auturizata.

source: User tokens in HTTP account URL require the user token action to be enabled.
fr: E marche d’utilizatore in l’indirizzu web di u contu HTTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while uploading to the HTTP server.
fr: Sbagliu durante l’incaricamentu nant’à u servitore HTTP.

source: Error while trying to log-in.
fr: Sbagliu durante l’identificazione di cunnessione.

source: Automatic saving requires setting the target directory.
fr: L’arregistramentu autumaticu richiede di definisce u cartulare di destinazione.

source: The target directory is an invalid absolute path.
fr: U cartulare di destinazione hè un chjassu esplicitu inaccettevule.

source: The target directory is too long.
fr: U cartulare di destinazione hè troppu longu.

source: The target directory contains illegal characters.
fr: U cartulare di destinazione cuntene caratteri inaccettevule.

source: User tokens in target directory require the user token action to be enabled.
fr: E marche d’utilizatore in u cartulare di destinazione richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: The path to the background file has to be an absolute path, e.g. 'C:\documents\background.pdf'
fr: U chjassu versu u schedariu di sfondulu deve esse un chjassu esplicitu, per indettu « C:\documents\background.pdf »

source: The background file path is too long.
fr: U schedariu di sfondulu hè troppu longu.

source: The background file contains illegal characters.
fr: U schedariu di sfondulu cuntene caratteri inaccettevule.

source: The certificate file path is invalid absolute path.
fr: U chjassu di u schedariu di certificatu hè un chjassu esplicitu inaccettevule.

source: The certificate file path is too long.
fr: U chjassu di u schedariu di certificatu hè troppu longu.

source: The certificate file path contains illegal characters.
fr: U chjassu di u schedariu di certificatu cuntene caratteri inaccettevule.

source: User tokens in certificate file path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di schedariu di certificatu richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: The FTP directory is an invalid FTP path.
fr: U chjassu di u cartulare FTP hè inaccettevule.

source: The FTP key file path is an invalid path.
fr: U chjassu di u schedariu di chjave FTP hè inaccettevule.

source: The path to the FTP key file has to be an absolute path.
fr: U chjassu versu u schedariu di a chjave FTP deve esse un chjassu esplicitu.

source: The FTP key file path is too long.
fr: U chjassu di u schedariu di chjave FTP hè troppu longu.

source: The FTP key file path contains illegal characters.
fr: U chjassu di u schedariu di chjave FTP cuntene caratteri inaccettevule.

source: The FTP key file is unavailable.
fr: U schedariu di chjave FTP hè indispunibule.

source: User tokens in FTP directory require the user token action to be enabled.
fr: E marche d’utilizatore in u cartulare FTP richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: The custom viewer was not found.
fr: U lettore personalizatu ùn si trova micca.

source: The path for the custom PDF viewer is empty.
fr: U chjassu di u lettore PDF persunalizatu hè viotu.

source: The file for the custom PDF viewer does not exist.
fr: U schedariu di u lettore PDF persunalizatu ùn esiste micca.

source: The path for the custom JPEG viewer is empty.
fr: U chjassu di u lettore JPEG persunalizatu hè viotu.

source: The file for the custom JPEG viewer does not exist.
fr: U schedariu di u lettore JPEG persunalizatu ùn esiste micca.

source: The path for the custom PNG viewer is empty.
fr: U chjassu di u lettore PNG persunalizatu hè viotu.

source: The file for the custom PNG viewer does not exist.
fr: U schedariu di u lettore PNG persunalizatu ùn esiste micca.

source: The path for the custom TIFF viewer is empty.
fr: U chjassu di u lettore TIFF persunalizatu hè viotu.

source: The file for the custom TIFF viewer does not exist.
fr: U schedariu di u lettore TIFF persunalizatu ùn esiste micca.

source: The path for the custom TXT viewer is empty.
fr: U chjassu di u lettore persunalizatu di testu hè viotu.

source: The file for the custom TXT viewer does not exist.
fr: U schedariu di u lettore persunalizatu di testu ùn esiste micca.

source: The file path is not valid. Please enter a valid absolute path.
fr: U chjassu di u schedariu ùn hè micca accettevule. Ci vole à stampittà un chjassu esplicitu accettevule.

source: The file path is not valid or empty. Please enter a valid path. The file path must not contain any of the following characters: \ / : * ? \< >
fr: U chjassu di u schedariu ùn hè micca accettevule o hè viotu. Ci vole à stampittà un chjassu accettevule. U chjassu di u schedariu ùn pò micca cuntene ’ssi caratteri : \ / : * ? \< >

source: The file path is not set.
fr: U chjassu di u schedariu ùn hè micca definitu.

source: No CS-script file is specified.
fr: Nisunu schedariu CS-script hè specificatu.

source: The CS-script file does not exist in the program data directory 'CS-Scripts' folder.
fr: U schedariu CS-script ùn esiste micca in u cartulare di dati « CS-Scripts » di u prugramma.

source: Could not compile the CS-Script.
fr: Ùn pò micca cumpilà u CS-Script.

source: The pre-conversion CS-script aborted the print job.
fr: A pre-cunversione CS-Script hà interrottu u travagliu di stampa.

source: Exception during pre-conversion CS-Script.
fr: Sbagliu d’eccezzione durante a pre-cunversione CS-Script.

source: The post-conversion CS-script aborted the print job.
fr: A post-cunversione CS-Script hà interrottu u travagliu di stampa.

source: Exception during post-conversion CS-Script.
fr: Sbagliu d’eccezzione durante a post-cunversione CS-Script.

source: Error during forwarding action.
fr: Sbagliu durante l’azzione di trasferimentu.

source: The forwarding action forwards to itself.
fr: L’azzione di trasferimentu si trasferisce à ellu stessu.

source: The forwarding action is linked to an unknown target profile.
fr: L’azzione di trasferimentu hè assuciata à un prufilu scunnisciutu.

source: The forwarding action causes a circular dependency between the profiles that leads to an infinite loop.
fr: L’azzione di trasferimentu cagiuneghja una dipendenza circulare trà i prufili chì cunduce à un ciclu senza fine.

source: No watermark file is specified.
fr: Nisunu schedariu di filigrana hè specificatu.

source: The watermark file is no PDF file.
fr: U schedariu di filigrana ùn hè micca di furmatu PDF.

source: The path to the watermark file has to be an absolute path, e.g. 'C:\documents\watermark.pdf'
fr: U chjassu versu u schedariu di a filigrana deve esse un chjassu esplicitu, per indettu « C:\documents\watermark.pdf »

source: The watermark file path is too long.
fr: U chjassu di u schedariu di filigrana hè troppu longu.

source: The watermark file path contains illegal characters.
fr: U chjassu di u schedariu di filigrana cuntene caratteri inaccettevule.

source: The watermark file is unavailable.
fr: U schedariu di filigrana hè indispunibule.

source: Unable to add the watermark. The PDF format versions are not compatible.
fr: Impussibule d’aghjunghje a filigrana. E versioni di u furmatu PDF ùn sò micca cumpatibile.

source: Unable to add the watermark. The watermark PDF file may not be password protected.
fr: Impussibule d’aghjunghje a filigrana. Forse u schedariu PDF di filigrana ùn hè micca prutettu da una parolla d’intesa.

source: The watermark file type is not supported.
fr: U tipu di schedariu di filigrana ùn hè micca accettatu.

source: User tokens in watermark file path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di schedariu di a filigrana richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while adding the watermark to the document.
fr: Sbagliu à l’aghjuntu di a filigrana à u ducumentu.

source: No page number format is specified.
fr: Nisunu furmatu di numeru di pagina hè specificatu.

source: The page number format does not include the <PageNumber> token.
fr: U furmatu di numeru di pagina ùn cuntene micca a marca <PageNumber>.

source: The page number font is unavailable.
fr: U numeru di pagine hè indispunibule.

source: User tokens in page number format require the user token action to be enabled.
fr: E marche d’utilizatore in u furmatu di numeru di pagina richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while adding page numbers to the document.
fr: Sbagliu à l’aghjuntu di i numeri di pagina à u ducumentu.

source: The upload to OneDrive failed.
fr: L’incaricamentu versu OneDrive hè fiascatu.

source: User tokens in the OneDrive shared folder path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di cartulare spartitu OneDrive richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: The provided OneDrive shared folder path is not a valid path.
fr: U chjassu di cartulare spartitu OneDrive pruvistu ùn hè micca un chjassu accettevule.

source: You don't have the permissions to upload to OneDrive. Please check your Microsoft account permissions.
fr: Ùn avete micca i permessi per incaricà nant’à OneDrive. Ci vole à verificà i permessi di u vostru contu Microsoft.

source: A OneDrive share link to the file could not be created.
fr: Ùn si pò micca creà un liame di spartera OneDrive versu u schedariu.

source: User tokens in the SharePoint shared folder path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di cartulare spartitu SharePoint richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: The provided SharePoint shared folder path is not a valid path.
fr: U chjassu di cartulare spartitu SharePoint pruvistu ùn hè micca un chjassu accettevule.

source: Error while uploading the document to Outlook.
fr: Sbagliu durante u caricamentu di u ducumentu nant’à Outlook.

source: Microsoft account not set or not available. Please check your configured accounts.
fr: U contu Microsoft ùn hè micca definitu o micca dispunibule. Ci vole à cuntrollà i vostri conti cunfigurati.

source: Could not create draft on account.
fr: Ùn si pò micca creà una bruttacopia nant’à stu contu.

source: Too many attachment. The limit to attachments is 100.
fr: Troppu pezze aghjunte. U numeru massimu hè 100.
