Repository: pdfforge/PDFCreator
Catalog: Source/Languages/co-*/LC_MESSAGES/messages.po
Languages: fr

source: Note: An owner password is required to set the user password.
fr: Nota : Una parolla d’intesa di pruprietariu hè richiesta per definisce quella di l’utilizatore.

source: Leave password empty to get a request during the print job (password will not be saved).
fr: Lasciate a parolla d’intesa viota per ottene una dumanda durante u travagliu di stampa (a parolla d’intesa ùn serà micca arregistrata).

source: Skip
fr: Ignurà

source: Encryption Passwords
fr: Parolle d’intesa di a cifratura

source: User password (for opening):
fr: Parolla d’intesa di l’utilizatore (per l’apertura) :

source: Password strength:
fr: Forza di a parolla d’intesa :

source: Require a password to open the PDF document
fr: Richiede una parolla d’intesa per apre u documentu PDF

source: Set passwords
fr: Definisce e parolle d’intesa

source: Encryption Level
fr: Livellu di cifratura

source: Low (128 Bit)
fr: Bassu (128 Bit)

source: This is not considered secure anymore. Use this for compatibility only.
fr: Ùn hè più cunsideratu cum’è assicurizatu avà. Impiegà solu per a cumpatibilità.

source: Medium (128 Bit AES)
fr: Medianu (128 Bit AES)

source: High (256 Bit AES)
fr: Altu (256 Bit AES)

source: Allow the user
fr: Permette à l’utilizatore

source: to copy content from the document
fr: di cupià u cuntenutu da u ducumentu

source: to print the document
fr: di stampà u ducumentu

source: restrict to low quality
fr: limità à una qualità bassa

source: to use a screen reader
fr: d’impiegà un lettore di screnu

source: to edit the document
fr: di mudificà u ducumentu

source: to edit comments
fr: di mudificà i cummenti

source: to fill forms
fr: di riempie furmulari

source: to edit the assembly
fr: di mudificà l’assemblea

source: Password
fr: Parolla d’intesa

source: Encryption
fr: Cifratura

source: Secures PDFs with a password and selects which authorizations the user receives. Signature and Encryption are always processed last.
fr: Assicurizate i PDFs cù una parolla d’intesa è selezziunate l’autorizazioni chì l’utilizatore riceve. A signatura è a cifratura sò sempre trattate à a fine.

source: FTP Upload
fr: Incaricamentu FTP

source: FTP Account:
fr: Contu FTP :

source: FTP Server Password:
fr: Parolla d’intesa di u servitore FTP :

source: C_ontinue
fr: _Cuntinuà

source: _Skip
fr: _Ignurà

source: _Remove
fr: _Caccià

source: HTTP Upload
fr: Incaricamentu HTTP

source: HTTP Account:
fr: Contu HTTP :

source: HTTP Server Password:
fr: Parolla d’intesa di u servitore HTTP :

source: Security
fr: Sicurità

source: Set Certificate Password
fr: Definisce a parolla d’intesa di u certificatu

source: Certificate _Password:
fr: _Parolla d’intesa di certificatu :

source: SMTP Mail
fr: eMail SMTP

source: SMTP Account:
fr: Contu SMTP :

source: SMTP Server Password:
fr: Parolla d’intesa di u servitore SMTP :

source: Converting...
fr: Cunversione…

# PrintJobWindowButton
source: Cancel
fr: Abbandunà

# PrintJobWindowButton
source: Cancel all
fr: Tuttu abbandunà

source: Edit
fr: Mudificà

# PrintJobWindowButton
source: Merge
fr: Unisce

# PrintJobWindowButton
source: Merge all
fr: Tuttu unisce

# PrintJobWindowButton
source: Save
fr: Arregistrà

source: Save as ...
fr: Arregistrà cù u nome…

source: Save to Desktop
fr: Arregistrà nant’à u scagnu

source: Send email without saving
fr: Mandà u messaghju senza arregistrà

source: You have selected to save files only temporarily. If you want to set the target directory click here.
fr: Avete decisu d’arregistrà i schedarii solu timpurariamente. S’è vo vulete definisce u cartulare di destinazione, cliccate quì.

source: Remove ads
fr: Caccià e publicità

source: Certain features are not supported by the selected output format and will be skipped automatically. Please check your profile settings.
fr: Certe funzioni ùn sò micca accettate da u furmatu d’esciuta selezziunatu è seranu ignurate autumaticamente. Ci vole à verificà i parametri di u vostru prufilu.

source: After converting {0} file, we have a recommendation for you:
fr: Dopu a cunversione d’{0} schedariu, avemu una ricumandazione per voi :

source: Higher encryption (256 Bit AES)
fr: Cifratura superiore (256 Bit AES)

source: Includes HotFolder
fr: Include HotFolder

source: Extract settings with user tokens
fr: Estrae i parametri cù e marche d’utilizatore

source: Automatic saving with tray notification
fr: Arregistramentu autumaticu cù una nutificazione in u spaziu di nutificazione

source: Priority support
fr: Assistenza prioritaria

source: Admin friendly
fr: Piacevule per l’amministratore

source: No, thanks
fr: Innò, vi ringraziu

source: More Information
fr: Per sapene di più

source: Quick Actions
fr: Azzioni preste

source: Send by email
fr: Mandà da messaghju elettronicu

source: Open
fr: Apre

source: Attach to:
fr: Assuciate à :

source: Total file size:
fr: Dimensione tutale di schedariu :

source: Don't show Quick Actions until the next update
fr: Ùn affissà micca l’Azzioni preste nanzu a prossima messa à livellu

source: Copy the full path to clipboard
fr: Cupià u chjassu sanu in u preme’papei

source: OneDrive private link
fr: Liame privatu OneDrive

source: OneDrive share link
fr: Liame di spartera OneDrive

source: Sharepoint share link
fr: Liame di spartera Sharepoint

source: Please select a profile:
fr: Ci vole à selezziunà un prufilu :

source: Edit Profile
fr: Mudificà u prufilu

source: Add printer
fr: Aghjunghje una stampetta

source: Delete printer
fr: Squassà a stampetta

source: Last used profile
fr: Ultimu prufilu impiegatu

source: Primary Printer
fr: Stampetta principale

source: Rename printer
fr: Rinuminà a stampetta

source: Manage Printers
fr: Urganizà e stampette

source: File with given file name already exist. You can overwrite the old file with the new file or merge the new pages into the existing file.
fr: U schedariu cù u nome indicatu esiste dighjà. Pudete rimpiazzà u vechju schedariu o unisce e pagine nove in u schedariu esistente.

source: File with given file name already exist. You can overwrite the old file or cancel to select a different file.
fr: U schedariu cù u nome indicatu esiste dighjà. Pudete rimpiazzà u vechju schedariu o abbandunà per selezziunà un altru schedariu.

source: _Overwrite
fr: _Rimpiazzà

source: _Merge
fr: _Unisce

source: File already exists
fr: U schedariu esiste dighjà

source: Invalid Credentials
fr: Infurmazioni d’identificazione inaccettevule

source: Invalid credentials for '{0}'. Please try retyping your password.
fr: Infurmazioni d’identificazione inaccettevule per « {0} ». Ci vole à pruvà torna di stampittà a vostra parolla d’intesa.

source: Successfully shared
fr: Spartera riesciuta

source: Your feedback has been sent!
fr: U vostru avisu hè statu mandatu !

source: We value our customers' input!
fr: Ci impreme u parè di i nostri clienti !

source: Thank you for taking the time to share your input.
fr: Vi ringraziemu di piglià una stonda per sparte u vostru parè.

source: Thank you for sharing your positive experience with us.
fr: Vi ringraziemu di sparte a vostra esperienza pusitiva cù noi.

source: Thank you for taking the time to share your ideas.
fr: Vi ringraziemu di piglià una stonda per sparte e vostre idee.

source: Thank you for letting us know how we can improve.
fr: Vi ringraziemu di facci sapè cumu no pudemu amendà.

source: Account:
fr: Contu :

source: Manage your credentials for corresponding actions. Added accounts and changes will be available for all profiles.
fr: Urganizà e vostre infurmazioni d’identificazione per l’azzioni currispondente. I conti aghjunti è i cambiamenti seranu dispunibule per tutti i prufili.

source: Manage Accounts
fr: Urganizà i conti

source: Add FTP account
fr: Aghjunghje un contu FTP

source: FTP Account
fr: Contu FTP

source: Test FTP Account
fr: Pruvà u contu FTP

source: A connection has been established
fr: Una cunnessione hè stata stabilita

source: Couldn't establish a connection with the provided credentials
fr: Impussibule di stabilisce una cunnessione cù l’infurmazioni d’identificazione pruviste

source: Add SMTP account
fr: Aghjunghje un contu SMTP

source: SMTP Account
fr: Contu SMTP

source: Microsoft Account
fr: Contu Microsoft

source: HTTP Account
fr: Contu HTTP

source: Add HTTP account
fr: Aghjunghje un contu HTTP

source: Add Dropbox account
fr: Aghjunghje un contu Dropbox

source: Add Microsoft account
fr: Aghjunghje un contu Microsoft

source: Please select a Microsoft account
fr: Ci vole à selezziunà un contu Microsoft

source: Dropbox Account
fr: Contu Dropbox

source: Add Time Server account
fr: Aghjunghje un contu di servitore d’arillogiu

source: Time Server Account
fr: Contu di servitore d’arillogiu

source: Don't overwrite files (adds an increasing number in case of conflict)
fr: Ùn rimpiazzà micca i schedarii (aghjunghje un numeru crescente in casu di cunflittu)

source: In order to test the connection the password needs to be set temporarily
fr: Per pruvà a cunnessione, a parolla d’intesa deve esse definita timpurariamente

source: Key file requires passphrase
fr: U schedariu di chjave richiede una frasa secreta

source: Request Permissions
fr: Richiede i permessi

source: Server:
fr: Servitore :

source: User Name:
fr: Nome d’utilizatore :

source: Add account
fr: Aghjunghje un contu

source: Are you sure you want to delete this account?
fr: Da veru, vulete squassà stu contu ?

source: The account is used in the following profile:
fr: U contu hè impiegatu in stu prufilu :

source: Timeout in seconds:
fr: Cumportu d’attesa in seconde :

source: Sending Mode:
fr: Modu d’inviu :

source: Protocol:
fr: Protocollu :

source: Private key file:
fr: Schedariu di chjave privata :

source: Authentication
fr: Autenticazione

source: User name
fr: Nome d’utilizatore

source: Key file
fr: Schedariu di chjave

source: Select key file
fr: Selezziunà u schedariu di chjave

source: key files
fr: schedarii di chjave

source: Read and write emails
fr: Leghje è scrive messaghji elettronichi

source: Read and write files
fr: Leghje è scrive schedarii

source: Send emails
fr: Mandà messaghji elettronichi

source: OWA Permissions
fr: Permessi OWA

source: Read site infos on SharePoint
fr: Leghje l’infurmazioni di u situ nant’à SharePoint

source: SharePoint Permissions
fr: Permessi SharePoint

source: OneDrive Permissions
fr: Permessi OneDrive

source: send directly
fr: mandà direttamente

source: Select HTTP Account:
fr: Selezziunà un contu HTTP :

source: Edit HTTP Account
fr: Mudificà un contu HTTP

source: Remove HTTP Account
fr: Caccià un contu HTTP

source: URL:
fr: Indirizzu :

source: Basic Authentication
fr: Autenticazione basica

source: The HTTP action will be disabled for this profile.
fr: L’azzione HTTP serà disattivata per stu prufilu.

source: Uploads the document to an HTTP server.
fr: Incaricate u ducumentu nant’à un servitore HTTP.

source: Authenticate with Dropbox
fr: Autenticazione cù Dropbox

source: Remove Dropbox Account
fr: Caccià un contu Dropbox

source: Uploads the document to Dropbox to save it or to share it with a link.
fr: Incaricate u ducumentu nant’à Dropbox per arregistrallu o per spartelu cù un liame.

source: Incorrect response from Dropbox Server. Account could not be created. Please try again.
fr: A risposta di u servitore Dropbox hè incurretta. U contu ùn pò micca esse creatu. Ci vole à pruvà torna.

source: Dropbox account could not be created. Please try again.
fr: U contu Dropbox ùn pò micca esse creatu. Ci vole à pruvà torna.

source: Create a link to share the uploaded files. Anyone with the link can view this file.
fr: Creà un liame per sparte i schedarii incaricati. Quellu chì cunnosce u liame puderà fighjà stu schedariu.

source: Show share link at the end of interactive workflow.
fr: Affissà u liame di spartera à a fine di u flussu di trattamentu interrattivu.

source: Please select Dropbox Account:
fr: Ci vole à selezziunà un contu Dropbox :

source: Don't overwrite files (adds an increasing number in case of conflict).
fr: Ùn rimpiazzà micca i schedarii (aghjunghje un numeru crescente in casu di cunflittu).

source: Copy
fr: Cupià

source: Copy share link to clipboard
fr: Cupià u liame di spartera in u preme’papei

source: Please note: Everyone who receives this link will be able to access the file
fr: Ci vole à sapè : Quellu chì riceve stu liame serà capace d’accede à u schedariu

source: The following link has been created for your document:
fr: Quellu liame hè statu creatu per u vostru ducumentu :

source: The Dropbox upload will be disabled for this profile.
fr: L’incaricamentu Dropbox serà disattivatu per stu prufilu.

source: Thank you for granting access. Please return to PDFCreator.
fr: Vi ringraziemu d’avè cunsintitu l’accessu. Ci vole à riturnà in PDFCreator.

source: You can now close this window.
fr: Avà, pudete chjode sta finestra.

source: Sends the document as an email without user interaction by using SMTP.
fr: Mandate u ducumentu cum’è un messaghju elettronicu senza interazzione di l’utilizatore da SMTP.

source: Edit SMTP Account
fr: Mudificà un contu SMTP

source: Remove SMTP Account
fr: Caccià un contu SMTP

source: Email Address:
fr: Indirizzu elettronicu :

source: Port:
fr: Portu :

source: Send email via SMTP
fr: Mandà un messaghju via SMTP

source: Please select a SMTP account:
fr: Ci vole à selezziunà un contu SMTP :

source: Send test email
fr: Mandà un messaghju di prova

source: Document File
fr: Schedariu di ducumentu

source: Add Attachment
fr: Aghjunghjite una pezza ghjunta

source: Edit Subject And Content
fr: Mudificà u sughjettu è u cuntenutu

source: The test email was successfully sent to the following recipients:
fr: U messaghju di prova hè statu mandatu bè à quelli destinatarii :

source: Set SMTP Server Password
fr: Definisce a parolla d’intesa di u servitore SMTP

source: The specified account is not configured.
fr: U contu specificatu ùn hè micca cunfiguratu.

source: Attach pdfforge signature
fr: Aghjunghje a signature pdfforge

source: _Text:
fr: _Testu :

source: _Subject:
fr: _Sughjettu :

source: Use HTML
fr: Impiegà HTML

source: Hint: Multiple recipients can be separated by commas
fr: Indiziu : I destinatarii multiple ponu esse staccati da virgule

source: Blank 'To' field
fr: Viutà u campu « To »

source: To:
fr: À :

source: BCC:
fr: Cci :

source: Additional Email Attachments:
fr: Pezze ghjunte addiziunale à u messaghju :

source: Select Email Attachment File
fr: Selezziunà a pezza ghjunta

source: Check email client
fr: Verificà l’appiecazione di messaghjeria

source: Specify Sender
fr: Specificà u speditore

source: Specify Sender:
fr: Specificà u speditore :

source: On Behalf Of:
fr: Da parte di :

source: on behalf of
fr: da parte di

source: If set it will be used as From and the address from the account will be set as Sender
fr: S’ellu hè definitu, serà impiegatu cum’è campu « Da » è l’indirizzu di u contu serà definitu cum’è Speditore

source: Display Name:
fr: Nome affissatu :

source: Reply To:
fr: Risponde à :

source: Email (OWA)
fr: Messaghju elettronicu (OWA)

source: Creates a draft in Outlook Web Access (OWA) with the converted documents attached and opens the browser to edit and send it.
fr: Crea una bruttacopia in Outlook Web Access (OWA) cù i ducumenti cunvertiti in pezze aghjunte è apre u navigatore per mudificalla è mandalla.

source: Send email directly
fr: Mandà direttamente u messaghju elettronicu

source: Open draft in browser
fr: Apre a bruttacopia in u navigatore

source: Create draft
fr: Creà una bruttacopia

source: The SMTP action will be disabled for this profile.
fr: L’azzione SMTP serà disattivata per stu prufilu.

source: Email (Desktop)
fr: Messaghju elettronicu (urdinatore di scagnu)

source: Opens the default email client with the converted document as attachment.
fr: Aprite l’appiecazione di messaghjeria predefinita cù u ducumentu cunvertitu in pezza ghjunta.

source: Edit Time Server Account
fr: Mudificà u contu di servitore d’arillogiu

source: Remove Time Server Account
fr: Caccià u contu di servitore d’arillogiu

source: Signing will be disabled for this profile.
fr: A signatura serà disattivata per stu prufilu.

source: Secured Time Server
fr: Servitore d’arillogiu assicuratu

source: Please select a FTP account:
fr: Ci vole à selezziunà un contu FTP :

source: Upload with FTP
fr: Incaricà cù FTP

source: Remove FTP account
fr: Caccià un contu FTP

source: Edit FTP Account
fr: Mudificà un contu FTP

source: Uploads the document with FTP.
fr: Incaricate u ducumentu cù FTP.

source: The FTP action will be disabled for this profile.
fr: L’azzione FTP serà disattivata per stu prufilu.

source: Viewer not found
fr: U lettore ùn si trova micca

source: Viewer was not found, please check your settings.
fr: U lettore ùn si trova micca, ci vole à vérificà i vostri parametri.

source: Uploads the document to Outlook Web Access to save as draft or send to recipient.
fr: Incaricate u ducumentu nant’à Outlook Web Access per arregistrallu cum’è bruttacopia o mandallu à u destinatariu.

source: Remove Microsoft Account
fr: Caccià un contu Microsoft

source: Edit Microsoft Account
fr: Mudificà un contu Microsoft

source: Please choose the action you want to use with this Account
fr: Sciglite l’azzione chì vo vulete impiegà cù stu contu

source: These permissions will be needed to use the actions:
fr: Sti permessi seranu richiesti per impiegà l’azzioni :

source: The permissions for your Microsoft account have expired. Please request them again.
fr: I permessi per u vostru contu Microsoft sò scaduti. Ci vole à richiedeli torna.

source: You will be asked to sign in to your Microsoft account.
fr: Vi serà dumandatu di cunnettesi à u vostru contu Microsoft.

source: Note: Granted permissions can only be revoked via the Microsoft portal.
fr: Nota : I permessi cunsentiti ponu esse revucati solu via u purtone Microsoft.

source: The actions using this account will be disabled for this profile.
fr: L’azzione impieghendu stu contu seranu disattivate per stu prufilu.

source: Private link
fr: Liame privatu

source: Share link (anyone with the link has access to it)
fr: Liame di spartera (quale chì cunnosce u liame pò accedeci)

source: Set by Administrator
fr: Definitu da l’Amministratore

source: These settings have been set by your administrator and can't be changed.
fr: Sti parametri sò stati definiti da u vostru amministratore è ùn ponu micca esse cambiati.

source: Email automatically created by the free PDFCreator
fr: Messaghju elettronicu creatu autumaticamente da PDFCreator di rigalu

source: Email automatically created by PDFCreator
fr: Messaghju elettronicu creatu autumaticamente da PDFCreator

source: keyword 1 keyword 2
fr: parolla chjave 1 parolla chjave 2

source: MyFile
fr: UMoSchedariu

source: OutputFilename
fr: NomeDiSchedariuDEsciuta

source: OutputFilename2
fr: NomeDiSchedariuDEsciuta2

source: OutputFilename3
fr: NomeDiSchedariuDEsciuta3

source: Subject from Settings
fr: Sughjettu da i parametri

source: Title from Printjob
fr: Titulu da stampà

source: Title from Settings
fr: Titulu da i parametri

source: Value for '{0}'
fr: Valore per « {0} »

source: Please save or cancel settings to continue
fr: Ci vole à arregistrà o abbandunà i parametri per cuntinuà

source: and {0} more.
fr: è {0} di più.

source: Delete File
fr: Squassatura di schedariu

source: Are you sure you want to delete the following file?
fr: Da veru, vulete squassà quellu schedariu ?

source: Error During Deletion
fr: Sbagliu durante a squassatura

source: Could not delete the following file. Maybe the file is currently in use. Please try again later.
fr: Impussibule di squassà quellu schedariu. Forse u schedariu hè dighjà impiegatu. Ci vole à pruvà torna un altra volta.

source: You have unsaved changes.
fr: Avete cambiamenti micca arregistrati.

source: You have invalid settings.
fr: Avete parametri inaccettevule.

source: You have invalid settings with unsaved changes.
fr: Avete parametri inaccettevule cù cambiamenti micca arregistrati.

source: Do you want to save?
fr: Vulete arregistrà ?

source: Do you want to save anyway?
fr: Vulete arregistrà quantunque ?

source: Do you want to proceed anyway?
fr: Site sicuru di cuntinuà quantunque ?

source: To proceed you need to save your current settings.
fr: Per cuntinuà ci vole à arregistrà i vostri parametri attuale.

source: Choose 'No' to revert the changes.
fr: Sceglie ’Innò’ per annullà i cambiamenti.

source: Settings are Loading
fr: I parametri si caricheghjanu

source: The application is still in the process of loading settings.
fr: L’appiecazione hè sempre in corsu di caricamentu di i parametri.

source: Do you want to close the application anyway?
fr: Vulete chjode l’appiecazione quantunque ?

source: User Tokens
fr: Marche d’utilizatore

source: User Tokens allow to predefine information like the email address, subject, and text directly in the document without having to manually open PDFCreator settings for each conversion.
fr: E marche d’utilizatore permettenu di predefinisce l’infurmazioni cum’è l’indirizzu elettronicu, u sughjettu è u testu, direttamente in u ducumentu, senza apre manualmente i parametri di PDFCreator per ogni cunversione.

source: Need help?
fr: Bisognu d’aiutu ?

source: Looking for help with a specific feature or setting? Simply hit the F1 button anywhere in PDFCreator and the related help page will open automatically.
fr: Avete bisognu d’un aiutu per una funzione o un parametru particulare ? Basta à preme u tastu F1 in ogni locu di PDFCreator per apre autumaticamente a pagina d’aiutu chì curresponde.

source: Have you tried PDFCreator Online? It lets you convert and merge PDFs quickly and easily in your browser.
fr: Avete dighjà pruvatu PDFCreator Online ? St’appiecazione vi permette di cunvertisce è d’unisce schedarii PDF in furia è facilmente in u vostru navigatore.

source: Automatic Saving
fr: Arregistramentu autumaticu

source: Enable automatic mode and skip the interaction with PDFCreator. With a few configurations you will be able to create and save your PDFs to your preferred folder by simply printing directly from your document.
fr: Attivate u modu autumaticu è ignurate l’interazzione cù PDFCreator. Cù appena cunfigurazione, puderete creà è arregistrà i vostri schedarii PDF in u vostru cartulare preferitu stampendu direttamente da u vostru ducumentu.

source: Send PDFs "without" saving
fr: Mandà PDFs « senza » arregistrà

source: All you want to do is send your PDF documents by email, ftp or similar and not bother where to save them? PDFCreator has a feature that allows you to save files only temporarily before they automatically get deleted.
fr: Tuttu ciò chì vo vulete fà hè di mandà i vostri ducumenti PDF da messaghju elettronicu, FTP o simile senza arregistralli ? PDFCreator hà una funzione chì permette d’arregistrà timpurariamente i vostri schedarii è di squassali autumaticamente dopu.

source: Your individual workflow
fr: U vostru flussu di trattamentu individuale

source: When activating the workflow editor you can choose the actions that fit best to your requirements and adjust their order according to your individual workflow.
fr: Durante l’attivazione di l’editore di flussu di trattamentu, pudete sceglie l’azzioni chì currispondenu u più à i vostri bisogni è adattà u so ordine secondu à u vostru flussu di trattamentu individuale.

source: Send large PDFs with Dropbox
fr: Mandà i schedarii PDF di dimensione maiò cù Dropbox

source: PDFCreator lets you upload your files directly to Dropbox, where you can save them or share them via a link.
fr: PDFCreator vi permette d’incaricà i vostri ducumenti direttamente nant’à Dropbox, induve pudete arregistralli o sparteli via un liame.

source: Forward to another profile
fr: Trasferisce à un altru prufilu
