Repository: pdfforge/PDFCreator
Catalog: Source/Languages/co-*/LC_MESSAGES/messages.po
Languages: fr

source: PDFCreator can automatically forward the original document to another profile, for example to convert to another format.
fr: PDFCreator pò trasferisce autumaticamente u ducumentu d’origine à un altru prufilu, per indettu per cunvertiscelu in un altru furmatu.

source: Attach to Outlook item
fr: Assuciate à l’elementu Outlook

source: The selected Outlook item could not be found:
fr: Ùn si pò micca truvà l’elementu Outlook selezziunatu :

source: Error while adding attachment to selected Outlook item:
fr: Sbagliu à l’aghjuntu d’una pezza ghjunta à l’elementu Outlook :

source: You do not have any PDFCreator printers installed. Most likely there was a problem during the setup or the installation has been altered afterwards. Do you want to fix this by reinstalling the PDFCreator printers? Note: You might be asked to grant admin privileges while fixing the problem.
fr: Ùn ci hè mancuna stampetta PDFCreator installata. Podasse chì ci hè statu un penseru durante l’installazione o una mudificazione gattiva dopu. Vulete currege stu penseru installendu torna e stampette PDFCreator ? Nota : St’operazione puderà richiede i diritti d’amministratore.

source: PDFCreator was not able to repair your printers. Please contact your administrator or the support to assist you in with this problem.
fr: PDFCreator ùn hè micca pussutu riparà e vostre stampette. Ci vole à cuntattà u vostru amministratore o a squadra d’assistenza per aiutavvi cù stu penseru.

source: No printers installed
fr: Alcuna stampetta installata

source: RepairTool not found
fr: Attrezzu RepairTool micca trovu

source: An important PDFCreator file is missing ('{0}'). Please reinstall PDFCreator!
fr: Un schedariu impurtante di PDFCreator hè assente (« {0} »). Ci vole à installà PDFCreator torna !

source: Access Denied
fr: Accessu ricusatu

source: The temporary path where PDFCreator stores the print jobs can't be accessed. This is a configuration problem on your machine and needs to be fixed. Do you want PDFCreator to attempt repairing it? Your spool folder is: {0}
fr: U chjassu timpurariu induve PDFCreator arregistra i travaglii di stampa ùn pò micca esse accessatu. Ghjè un penseru di cunfigurazione nant’à u vostru urdinatore chì deve esse currettu. Vulete chì PDFCreator provi di riparallu ? U vostru cartulare di spool hè : {0}

source: PDFCreator was not able to repair your spool folder. Please contact your administrator or the support to assist you in changing the permissions of the path '{0}'.
fr: PDFCreator ùn hè micca pussutu riparà u vostru cartulare di spool. Ci vole à cuntattà u vostru amministratore o a squadra d’assistenza per aiutavvi à cambià i permessi per u chjassu « {0} ».

source: INI files (*.ini)|*.ini
fr: Schedarii INI (*.ini)|*.ini

source: The file does not appear to contain valid PDFCreator settings.
fr: U schedariu ùn pare micca cuntene parametri PDFCreator accettevule.

source: By loading the file all settings and profiles will be overwritten. Do you want to continue?
fr: S’è voi caricate u schedariu, tutti i parametri è i prufili seranu rimpiazzati. Vulete cuntinuà ?

source: Overwrite all settings
fr: Rimpiazzà tutti i parametri

source: Missing Printers
fr: Stampette assente

source: Unused Printers
fr: Stampette micca impiegate

source: The imported settings contain printers, that are currently not installed. Do you want to add these printers now?
fr: I parametri impurtati cuntenenu stampette chì ùn sò micca installate attualemente. Vulete aghjunghje ste stampette avà ?

source: The settings contain printers, that are currently installed but not used. Do you want to delete these printers now?
fr: I parametri cuntenenu stampette chì sò installate ma micca impiegate attualemente. Vulete squassà ste stampette avà ?

source: {0} Settings
fr: Parametri di {0}

source: replaced passwords
fr: parolle d’intesa rimpiazzate

source: Are you sure that you want to delete the printer '{0}'?
fr: Da veru, vulete squassà a stampetta « {0} » ?

source: The printer '{0}' could not be installed.
fr: A stampetta « {0} » ùn pò micca esse installata.

source: The printer '{0}' could not be renamed in '{1}'.
fr: A stampetta « {0} » ùn pò micca esse rinuminata in « {1} ».

source: You may not delete the last printer. Uninstall PDFCreator if you really want to remove all related printers.
fr: Ùn hè micca pussibule di squassà l’ultima stampetta. Disinstallate PDFCreator s’è voi vulete caccià tutte e stampette assuciate.

source: Delete Printer
fr: Squassà a Stampetta

source: Please enter printer name:
fr: Ci vole à stampittà u nome di a stampetta :

source: A printer with the name '{0}' is already installed on your system. Please enter a new printer name:
fr: Una stampetta cù u nome « {0} » hè dighjà installata nant’à u vostru sistema. Ci vole à stampittà un nome novu di stampetta :

source: The printer name contains invalid characters.
fr: U nome di stampetta cuntene caratteri inaccettevule.

source: The name is invalid or a printer with this name already exists
fr: U nome ùn hè micca accettevule o una stampetta cù stu nome esiste dighjà

source: PDFCreator needs to temporarily change the default printer to be able to convert the file. Do you want to proceed?
fr: PDFCreator hà bisognu di cambià timpurariamente a stampetta predefinita per pudè cunvertisce u schedariu. Site sicuru di cuntinuà ?

source: The following file can't be converted:
fr: Stu schedariu ùn pò micca esse cunvertitu :

source: Admin privileges required
fr: Diritti d’amministratore richiesti

source: This operation requires admin privileges and it looks like you are not an admin. Do you want to continue anyway? Note: It is safe to continue even if you are unsure if you have appropriate rights, but the operation will not be completed.
fr: St’operazione richiede d’esse amministratore è mi pare ch’ùn ne site micca unu. Vulete cuntinuà quantunque ? Nota : hè sanu di cuntinuà ancu s’è ùn site micca sicuru d’avè i diritti apposti, ma l’operazione ùn serà micca cumpletta.

source: Operation failed. You probably do not have sufficient permissions.
fr: Operazione fiascata. Podasse ùn avete micca i permessi abbastanti.

source: Update PDFCreator
fr: Mudernizà PDFCreator

source: The Application has to be closed for updating. Close application now?
fr: L’appiecazione deve esse chjosa per esse mudernizata. Chjodela subitu ?

source: Close Now
fr: Chjode subitu

source: Close manually
fr: Chjode manualmente

source: Queues
fr: File d’attesa

source: Errors
fr: Sbaglii

source: There have been errors in the last 24 hours. Please check the event log.
fr: Parechji sbaglii sò accaduti durante l’ultime 24 ore. Ci vole à verificà u ghjurnale d’evenimenti.

source: Hide Info
fr: Piattà l’infurmazioni

source: Open Event Log
fr: Apre u ghjurnale d’evenimenti

source: Help us improve PDFCreator Server by sending anonymous application usage statistics.
fr: Aiutateci à megliurà PDFCreator Server mandendu statistiche anonime d’impiegu di l’appiecazione.

source: Start PDFCreator Server Service
fr: Lancià u serviziu PDFCreator Server

source: Stop PDFCreator Server Service
fr: Piantà u serviziu PDFCreator Server

source: There have been errors. Please check the errors tab.
fr: Parechji sbaglii sò accaduti. Ci vole à verificà l’unghjetta di i sbaglii.

source: Observation mode - restart as an administrator for full access.
fr: Modu d’osservazione ; rilanciate tale un amministratore per un accessu cumpletu.

source: Store failed print jobs
fr: Arregistrà i travaglii di stampa fiascati

source: Store files of failed print jobs in selected directory
fr: Piazzà i travaglii di stampa fiascati in u cartulare selezziunatu

source: Forward to Queue
fr: Trasferisce à a fila d’attesa

source: Select queue:
fr: Selezziunà a fila d’attesa :

source: Trigger another conversion by forwarding the original source document to an other queue, e.g. to convert to another output format.
fr: Scruchjà un’altra cunversione trasferiscendu u ducumentu d’origine à un altra fila d’attesa, per indettu per cunvertisce in un altru furmatu d’esciuta.

source: Multi Threading
fr: Trattamenti mutiple

source: Number of Threads:
fr: U numeru di trattamenti :

source: Recommended Number of Threads:
fr: Numeru di trattamenti ricumandati :

source: Queue:
fr: Fila d’attesa :

source: You have no print queues yet. Add your first queue now!
fr: Ùn avete alcuna fila d’attesa à st’ora. Aghjunghjetene una subitu !

source: Add printers
fr: Aghjunghje stampette

source: You have no printers yet. Please add a printer to your queue.
fr: À st’ora, ùn avete alcuna stampetta. Ci vole à aghjunghjene una à a vostra fila d’attesa.

source: Live Status
fr: Statu in veru

source: PDFCreator Server is currently not running
fr: PDFCreator Server ùn hè micca in funzione

source: PDFCreator Server is running
fr: PDFCreator Server hè in funzione

source: Refresh History (F5)
fr: Attualizà a cronolugia (F5)

source: Successful:
fr: Riesciutu :

source: Failed:
fr: Fiascatu :

source: Enter search text
fr: Stampittate u testu à ricercà

source: Clear search
fr: Viutà a ricerca

source: Do you want to clear the history? All records will be removed, but the documents will not be deleted.
fr: Vulete squassà a cronolugia ? Tutti l’arregistramenti seranu cacciati, ma i ducumenti ùn seranu micca squassati.

source: Result
fr: Risultatu

source: Status
fr: Statu

source: Author
fr: Autore

source: Format
fr: Furmatu

source: Computer Name
fr: Nome di l’urdinatore

source: Date
fr: Data

source: Elapsed Time
fr: Tempu scorsu

source: Pages
fr: Pagine

source: Size
fr: Dimensione

source: Keywords
fr: Parolle chjave

source: Subject
fr: Sughjettu

source: Filename
fr: Nome di schedariu

source: Directory
fr: Cartulare

source: Open directory
fr: Apre u cartulare

source: Graph
fr: Graficu

source: Group:
fr: Gruppu :

source: Grouping:
fr: Aggruppamentu :

source: Items in group:
fr: Elementi di u gruppu :

source: List
fr: Lista

source: Number Of Conversions
fr: Numeru di cunversioni

source: Rows Per Page:
fr: Linee à a pagina :

source: The PDFCreator Server service is currently not installed. Please reinstall PDFCreator Server to solve this problem.
fr: U serviziu PDFCreator Server ùn hè ancu installatu. Ci vole à installà torna PDFCreator Server per currege stu prublema.

source: Another instance of PDFCreator Server is already running!
fr: Un’altra istanza di PDFCreator Server hè dighjà in corsu !

source: Error Reports
fr: Raporti di sbagliu

source: No Error Reports
fr: Alcunu raportu di sbagliu

source: Delete selected report
fr: Squassà u raportu selezziunatu

source: Send selected report
fr: Mandà u raportu selezziunatu

source: Delete all reports
fr: Squassà tutti i raporti

source: Send and delete all reports
fr: Mandà e squassà tutti i raporti

source: Changes not effective yet
fr: I cambiamenti ùn sò micca attivi

source: The PDFCreator service is currently running. The changed settings will come into effect with every new job.
fr: U serviziu PDFCreator hè attualmente in funzione. I parametri mudificati seranu pigliati in contu per ogni travagliu novu.

source: Print failed because of invalid settings in queue.
fr: Fiascu di a stampa per via di parametri inaccettevule in a fila d’attesa.

source: Invalid Settings In Queue
fr: Parametri inaccettevule in a fila d’attesa

source: Add new queue
fr: Aghjunghje una fila d’attesa nova

source: Queue Name:
fr: Nome di a fila d’attesa :

source: Rename queue
fr: Rinuminà a fila d’attesa

source: The entered queue name is invalid or does already exist.
fr: U nome di fila d’attesa stampittatu ùn hè micca accettevule o esiste dighjà.

source: Please enter new queue name:
fr: Ci vole à stampittà u nome di fila d’attesa novu :

source: Remove queue
fr: Caccià a fila d’attesa

source: Do you want to remove the queue '{0}'?
fr: Vulete caccià a fila d’attesa « {0} » ?

source: <Default Profile>
fr: <Prufilu predefinitu>

source: High Compression (small file)
fr: Cumpressione maiò (chjucu schedariu)

source: High Quality (large file)
fr: Qualità maiò (schedariu più maiò)

source: JPEG (graphic file)
fr: JPEG (schedariu graficu)

source: PDF/A (long term preservation)
fr: PDF/A (mantinimentu di longu tempu)

source: PNG (graphic file)
fr: PNG (schedariu graficu)

source: Print after saving
fr: Stampà dopu à l’arregistramentu

source: TIFF (multipage graphic file)
fr: TIFF (schedariu graficu di più d’una pagina)

source: Secured PDF
fr: PDF assicurizatu

source: Your license is valid. Please reactivate your offline activation on the {0}
fr: A vostra licenza hè accettevule. Ci vole à riattivà a vostra attivazione fora di linea nant’à {0}

source: Your license is valid. Please reactivate your Internal License Server activation on the {0}
fr: A vostra licenza hè accettevule. Ci vole à riattivà l’attivazione di u vostru servitore internu nant’à {0}

source: Your license will expire in {0} day.
fr: A vostra licenza scaderà in {0} ghjornu.

source: There was an error with a component licensed by pdfforge. Please reinstall PDFCreator. (Error {0})
fr: Ci hè statu un sbagliu cù un cumpunente distribuitu da pdfforge. Ci vole à installà PDFCreator torna. (Sbagliu {0})

source: Your license for "{0}" is invalid or has expired. Please check your license, otherwise PDFCreator will shutdown. Do you want to check your license now?
fr: A vostra licenza per « {0} » hè inaccettevule o hè scaduta. Ci vole à verificà a vostra licenza, osinnò PDFCreator hà da piantassi. Vulete verificà a vostra licenza subitu ?

source: Your license for "{0}" has expired. PDFCreator will shut down.
fr: A vostra licenza per « {0} » hè scaduta. PDFCreator hà da piantassi.

source: Your license for "{0}" has expired. Please contact your administrator. PDFCreator will shut down.
fr: A vostra licenza per « {0} » hè scaduta. Ci vole à cuntattà u vostru amministratore. PDFCreator hà da piantassi.

source: Your trial has expired on {0}. PDFCreator will shut down. Please contact: licensing@pdfforge.org
fr: A vostra perioda di prova hè scaduta u {0}. PDFCreator hà da piantassi. Ci vole à cuntattà : licensing@pdfforge.org

source: A license key for {0} could not be found. Please provide your license key, otherwise PDFCreator will shutdown. Do you want to activate your license now?
fr: Ùn si pò micca truvà una chjave di licenza per {0}. Ci vole à pruvede a vostra chjave di licenza, osinnò PDFCreator hà da piantassi. Vulete attivà a vostra licenza subitu ?

source: A license key could not be found. PDFCreator will shut down.
fr: Ùn si pò micca truvà una chjave di licenza. PDFCreator hà da piantassi.

source: Please use "PDFCreator Terminal Server" for use on computers with installed Terminal Services. Please visit our website for more information or contact us directly: licensing@pdfforge.org
fr: Ci vole à impiegà « PDFCreator Terminal Server » nant’à l’urdinatori induve Terminal Services hè installatu. Ci vole à visità u nostru situ web per sapene di più o cuntattacci direttamente : licensing@pdfforge.org

source: Can't find a supported Ghostscript installation. Program exiting now.
fr: Ùn si trova micca d’installazione di Ghostscript. U prugramma si pianta avà.

source: The Windows spooler service is not running. Please start the spooler first. Program exiting now.
fr: U serviziu Spool di Windows ùn hè micca in funzione. Da prima, ci vole à avvià u spooler. U prugramma si pianta avà.

source: PDFCreator has successfully converted '{0}'.
fr: PDFCreator hà cunvertitu bè « {0} ».

source: PDFCreator was not able to convert the document '{0}'.
fr: PDFCreator ùn hà micca pussutu cunvertisce u ducumentu « {0} ».

source: File successfully converted
fr: U schedariu hè statu cunvertitu bè

source: Error while converting
fr: Sbagliu durante a cunversione

source: and {0} more file/directory
fr: è {0} schedariu/cartulare di più

source: &Convert with PDFCreator
fr: &Cunvertisce cù PDFCreator

source: Convert &Here
fr: Cunvertisce &quì

source: &Merge
fr: &Unisce

source: Hint
fr: Indiziu

source: Couldn't find PDFCreator in your system. Please check if you have installed it.
fr: Ùn si pò truvà PDFCreator nant’à u vostru sistema. Ci vole à verificà s’ellu hè installatu.

source: At least one of the selected items is not convertible! For more information about the unprintable files, see the list below.
fr: Omancu unu di l’elementi selezziunati ùn pò micca esse cunvertitu ! Per sapene di più apprupositu di i schedarii ch’ùn si pò stampà, fighjate a lista inghjò.

source: No standby
fr: Alcuna veghja

source: 30 minutes
fr: 30 minuti

source: 2 hours
fr: 2 ore

source: 1 day
fr: 1 ghjornu

source: No limit
fr: Senza limitazione

source: None
fr: Nisunu

source: System could not open output file.
fr: U sistema ùn pò micca apre u schedariu d’esciuta.

source: Could not open output file with default viewer.
fr: Impussibule d’apre u schedariu d’esciuta cù u lettore predefinitu.

source: No compatible email client installed.
fr: Ùn ci hè micca messaghjeria cumpatibile chì sia installata.

source: At least one of the attachment files for the mail client action is unavailable.
fr: Omancu una di e pezze ghjunte hè indispunibule per l’azzione di u cliente di messaghjeria.

source: User tokens in mail client recipient require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu di l’appiecazione di messaghjeria richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in mail client recipient cc require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu Cc di l’appiecazione di messaghjeria richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in mail client recipient bcc require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu Cci di l’appiecazione di messaghjeria richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in mail client subject require the user token action to be enabled.
fr: E marche d’utilizatore in u sughjettu di l’appiecazione di messaghjeria richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in mail client content require the user token action to be enabled.
fr: E marche d’utilizatore in u cuntenutu di l’appiecazione di messaghjeria richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in the additional mail client attachment files require the user token action to be enabled.
fr: E marche d’utilizatore in e pezze ghjunte addiziunale di l’appiecazione di messaghjeria richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Unknown error in email client action.
fr: Sbagliu scunnisciutu in l’azzione di l’appiecazione di messaghjeria.

source: No certificate file is specified.
fr: Nisunu schedariu di certificatu hè specificatu.

source: The certificate file is unavailable.
fr: U schedariu di certificatu hè indispunibule.

source: Automatic saving requires setting the certificate password.
fr: L’arregistramentu autumaticu richiede di definisce a parolla d’intesa di u certificatu.

source: Missing user name for the secured time server.
fr: U nome d’utilizatore hè assente per u servitore d’arillogiu assicuratu.

source: Missing password for secured time server.
fr: A parolla d’intesa hè assente per u servitore d’arillogiu assicuratu.

source: Incorrect certificate password.
fr: A parolla d’intesa di u certificatu hè incurretta.

source: The certificate has no private key.
fr: U certificatu ùn hà micca di chjave privata.

source: Not enough space for signature.
fr: Ùn ci hè abbastanza spaziu per a signatura.

source: Missing certificate password.
fr: A parolla d’intesa di u certificatu hè assente.

source: Error while signing. Can not connect to time server.
fr: Sbagliu durante a signatura. Impussibule di cunnettesi à u servitore d’arillogiu.

source: Error while signing. The certificate is invalid or has expired.
fr: Sbagliu durante a signatura. U certificatu hè inaccettevule o hè scadutu.

source: Time server account not set or not available. Please check your configured accounts.
fr: U contu di u servitore d’arillogiu ùn hè micca definitu o micca dispunibule. Ci vole à cuntrollà i vostri conti cunfigurati.

source: The path to the signature image file has to be an absolute path, e.g. 'C:\Images\signature.png'
fr: U chjassu versu u schedariu di fiura di a signatura deve esse un chjassu esplicitu, per indettu « C:\Images\signature.png »

source: The path to the signature image file is too long.
fr: U chjassu versu u schedariu di fiura di a signatura hè troppu longu.

source: The path to the signature image file contains illegal characters.
fr: U chjassu versu u schedariu di fiura di a signatura cuntene caratteri inaccettevule.

source: The signature image file is unavailable.
fr: U schedariu di fiura di a signatura hè indispunibule.

source: The signature image file type is not supported.
fr: U tipu di schedariu di fiura di a signatura ùn hè micca accettatu.

source: The signature font is unavailable.
fr: A grafia di a signatura hè indispunibule.

source: User tokens in signature reason path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di a ragione di signatura richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in signature contact path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di cuntattu di signatura richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in signature location require the user token action to be enabled.
fr: E marche d’utilizatore in a pusizione di a signatura richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: No signature image file is specified.
fr: Nisunu schedariu di fiura di a signatura hè specificatu.

source: User tokens in signature image file path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di schedariu di a fiura di signatura richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while signing the document.
fr: Sbagliu durante a signatura di u ducumentu.

source: The default printer is unavailable.
fr: A stampetta predefinita hè indispunibule.

source: The selected printer is unavailable.
fr: A stampetta selezziunata hè indispunibule.

source: The selected printer forwards to another PDFCreator printer and causes an infinite loop.
fr: A stampetta selezziunata hè assuciata à un’altra stampetta PDFCreator ciò chì cunduce à un ciclu senza fine.

source: Error while printing the file.
fr: Sbagliu durante a stampa di u ducumentu.

source: No program file is specified.
fr: Nisunu schedariu di prugramma hè specificatu.

source: The program file is unavailable.
fr: U schedariu di prugramma hè indispunibule.

source: The program file path contains illegal characters.
fr: U chjassu di u schedariu di prugramma cuntene caratteri inaccettevule.

source: The program file path is an invalid absolute path.
fr: U chjassu di u schedariu di prugramma hè un chjassu esplicitu inaccettevule.

source: The program file path is too long.
fr: U chjassu di u schedariu di prugramma hè troppu longu.

source: User tokens in program file path require the user token action to be enabled.
fr: E marche d’utilizatore in u chjassu di schedariu di prugramma richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: Error while running the script action.
fr: Sbagliu à l’esecuzione di l’azzione di u scenariu.

source: No SMTP email address is specified.
fr: Nisunu indirizzu elettronicu SMTP hè specificatu.

source: No SMTP email recipients are specified.
fr: Nisunu indirizzu elettronicu di destinatariu hè specificatu.

source: No SMTP email server is specified.
fr: Nisunu servitore di messaghjeria SMTP hè specificatu.
