Repository: pdfforge/PDFCreator
Catalog: Source/Languages/co-*/LC_MESSAGES/messages.po
Languages: fr

source: Do you want to convert the {0} selected file?
fr: Vulete cunvertisce u schedariu {0} selezziunatu ?

source: Home
fr: Accolta

source: Profiles
fr: Prufili

source: Printer
fr: Stampetta

source: Accounts
fr: Conti

source: Settings
fr: Parametri

source: An update is available
fr: Un rinnovu hè dispunibule

source: Help us improve {0} by sending anonymous application usage statistics.
fr: Aiutateci à megliurà {0} mandendu statistiche anonime d’impiegu di l’appiecazione.

source: Read More
fr: Per sapene di più

source: Dismiss
fr: Righjittà

source: RSS news feed disabled.
fr: Flussu di nutizie RSS disattivatu.

source: You can enable the RSS news feed by activating it in the application settings.
fr: Pudete attivà u flussu di nutizie RSS in i parametri di l’appicazione.

source: No RSS Feed Available
fr: Alcunu flussu di nutizie RSS ùn hè dispunibule

source: Unable to load the RSS feed. Please check your internet connection.
fr: Impussibule di caricà u flussu di nutizie RSS. Ci vole à verificà a vostra cunnessione internet.

source: News
fr: Nutizie

source: Thank you for installing PDFCreator {0}.
fr: Vi ringraziemu d’avè installatu PDFCreator {0}.

source: What's new?
fr: Cosa ci hè di novu ?

source: Priority Support
fr: Assistenza prioritaria

source: Your trial license will expire in {0} day.
fr: A vostra licenza di prova scaderà in {0} ghjornu.

source: Your trial license expires today.
fr: A vostra licenza di prova scade oghje.

source: Click here to extend your license.
fr: Fate un cliccu quì per allungà a vostra licenza.

source: The selected path is too long
fr: U chjassu selezziunatu hè troppu longu

source: The selected path is too long. Please select a valid path.
fr: U chjassu selezziunatu hè troppu longu. Ci vole à selezziunà un chjassu accettevule.

source: Invalid settings
fr: Parametri inaccettevule

source: Error
fr: Sbagliu

source: Confirm Save As
fr: Cunfirmà arregistrà cù u nome

source: '{0}' already exists. Do you want to replace it?
fr: « {0} » esiste dighjà. Vulete rimpiazzallu ?

source: An error occurred:
fr: Un sbagliu hè accadutu :

source: Errors occurred, but were ignored:
fr: Qualchì sbagliu hè accadutu ma hè statu ignuratu :

source: Warning
fr: Avertimentu

source: JPEG file
fr: Schedariu JPEG

source: PDF/A-1b file
fr: Schedariu PDF/A-1b

source: PDF/A-2b file
fr: Schedariu PDF/A-2b

source: PDF/A-3b file
fr: Schedariu PDF/A-3b

source: PDF file
fr: Schedariu PDF

source: PDF/X file
fr: Schedariu PDF/X

source: PNG file
fr: Schedariu PNG

source: The path '{0}' is not a valid absolute path. Please select another filename and try again.
fr: U chjassu « {0} » ùn hè micca un chjassu esplicitu accettevule. Ci vole à selezziunà un altru nome di schedariu è pruvà torna.

source: The file '{0}' could not be saved. Maybe the file is currently in use or you do not have the required permissions. Please select another filename and try again.
fr: U schedariu « {0} » ùn pò micca esse arregistratu. Podasse u schedariu hè dighjà impiegatu o ùn avete micca i permessi richiesti. Ci vole à selezziunà un altru nome di schedariu è pruvà torna.

source: Select destination
fr: Selezziunà una destinazione

source: Text file
fr: Schedariu di testu

source: TIFF file
fr: Schedariu TIFF

source: Add another file
fr: Aghjunghje un altru schedariu

source: Continue
fr: Cuntinuà

source: Delete print job
fr: Squassà u travagliu di stampa

source: Merge
fr: Unisce

source: Reorder and Merge Print Jobs
fr: Reurganizà è unisce i travaglii di stampa

source: Document Info
fr: Infurmazione di u ducumentu

source: Merged Files
fr: Schedarii uniti

source: Pages:
fr: Pagine :

source: Files:
fr: Schedarii :

source: Title:
fr: Titulu :

source: Author:
fr: Autore :

source: Printer:
fr: Stampetta :

source: Hint: You can drag the print jobs to reorder them
fr: Indiziu : Pudete sguillà i travaglii di stampa per cambià u so ordine

source: Sort by ID ascending
fr: Classificazione da l’ID crescente

source: Sort by ID descending
fr: Classificazione da l’ID discendente

source: Sort by name ascending
fr: Classificazione da nome in ordine crescente

source: Sort by name descending
fr: Classificazione da nome in ordine discendente

source: Sort by date ascending
fr: Classificazione da data in ordine crescente

source: Sort by date descending
fr: Classificazione da data in ordine discendente

source: Select all
fr: Tuttu selezziunà

source: Sort
fr: Classificà

source: No application is associated to open PDF files.
fr: Alcuna appiecazione ùn hè assuciata à l’apertura di i schedarii PDF.

source: We recommend PDF Architect, our PDF viewer and editor.
fr: Vi ricumandemu PDF Architect, u nostru lettore è mudificatore di PDF.

source: Your version of PDF Architect does not support this feature.
fr: A vostra versione di PDF Architect ùn accetta micca sta funzione.

source: We recommend installing the new, improved PDF Architect.
fr: Vi ricumandemu d’installà u PDF Architect novu chì hè statu amendatu.

source: Benefit from our free features:
fr: Prufittate di e nostre funzioni di rigalu :

source: View and print any PDF
fr: Fighjà è stampà qualsiasi PDF

source: Create PDF files
fr: Creà schedarii PDF

source: Read more
fr: Sapene di più

source: Install
fr: Installà

source: Don't show this window again
fr: Ùn affissà più sta finestra

source: Merge files
fr: Unisce i schedarii

source: Your trial license has expired
fr: A vostra licenza di prova hè scaduta

source: Show license details
fr: Affissà i detaglii di a licenza

source: License details
fr: Detaglii di a licenza

source: Purchase your license now if you haven't already!
fr: Cumprate a vostra licenza subitu s’ella ùn hè ancu fattu !

source: Unlock here
fr: Sbluccate quì

source: License Activated
fr: Licenza attivata

source: Your license was activated successfully, thank you for using {0}.
fr: A vostra licenza hè stata attivata bè ; vi ringraziemu d’impiegà {0}.

source: Please enter your license key to continue using {0}
fr: Ci vole à stampittà a vostra chjave di licenza per cuntinuà à impiegà {0}

source: Checking the license...
fr: Cuntrollu di a licenza…

source: The license key contains illegal characters. Valid characters are: A-Z, 0-9 and the dash.
fr: A chjave di licenza cuntene caratteri inaccettevule. I caratteri accettevule sò : A-Z, 0-9 è a lineetta.

source: The license key consists of 30 characters or numbers, i.e. "12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU".
fr: A chjave di licenza hè fatta di 30 caratteri o numeri, per indettu « "12345-67890-ABCDE-FGHIJ-KLMNO-PQRST ».

source: Never
fr: Mai

source: Licensee:
fr: Licenza per :

source: The activation has expired. Please renew your activation.
fr: L’attivazione hè scaduta. Ci vole à rinnovà a vostra attivazione.

source: The machine or user is blocked. Please contact the support.
fr: A mascina o l’utilizatore hè bluccatu. Ci vole à cuntattà a squadra d’assistenza.

source: Error while authenticating license.
fr: Sbagliu durante l’autenticazione di a licenza.

source: The license key is not valid. Please enter a new license key.
fr: A chjave di licenza ùn hè micca accettevule. Ci vole à stampittà una chjave di licenza nova.

source: The license has expired. Please renew your license.
fr: A licenza hè scaduta. Ci vole à rinnovà a vostra licenza.

source: The license trial period has expired.
fr: U periodu di prova di a licenza hè scadutu.

source: No license key available. Please enter a new license key.
fr: Alcuna chjave di licenza ùn hè dispunibule. Ci vole à stampittà una chjave di licenza nova.

source: There was a problem with the connection to the license server.
fr: Ci era un penseru cù a cunnessione à u servitore di licenza.

source: The license has exceeded the allowed number of activated machines.
fr: U numeru di mascine attivate trapasseghja quellu permessu da a licenza.

source: The license key is not valid for this PDFCreator edition.
fr: A chjave di licenza ùn hè micca accettevule per st’edizione di PDFCreator.

source: The license is valid.
fr: A licenza hè accettevule.

source: Your offline activation has expired. Please reactivate your license immediately to avoid application blocking.
fr: A vostra attivazione fora di linea hè scaduta. Ci vole à riattivà a vostra licenza subitu subitu per impedisce u blucchime di l’appiecazione.

source: Your Internal License Server activation has expired. Please reactivate your license immediately to avoid application blocking.
fr: L’attivazione di u vostru servitore internu di licenza hè scaduta. Ci vole à riattivà a vostra licenza subitu subitu per impedisce u blucchime di l’appiecazione.

source: The license is not valid for this version.
fr: A licenza ùn hè micca accettevule per sta versione.

source: The activation code has a wrong format.
fr: U codice d’attivazione hà un furmatu incurrettu.

source: You don't have a valid license key?
fr: Ùn avete micca una chjave di licenza accettevule ?

source: Purchase more activations here.
fr: Cumprate quì d’altre attivazioni.

source: Renew your license here.
fr: Rinnovate quì a vostra licenza.

source: Manage your license here.
fr: Urganizate quì a vostra licenza.

source: Please enter your license key.
fr: Ci vole à stampittà a vostra chjave di licenza.

source: Error during saving the activation. Please try it again.
fr: Sbagliu durante l’arregistramentu di l’attivazione. Ci vole à pruvà torna.

source: The internal license server url is not valid.
fr: L’indirizzu web di u servitore internu di licenza hè inaccettevule.

source: The license is not recognized by the Internal License Server. Please import the license.
fr: A licenza ùn hè micca ricunnisciuta da u servitore internu di licenza. Ci vole à impurtà a licenza.

source: The license is meant to be used with the Internal License Server. Please ensure that the InternalLicenseServerUrl parameter is set.
fr: A licenza hè destinata à esse impiegata cù u servitore internu di licenza. Assicuratevi chì u parametru InternalLicenseServerUrl hè definitu bè.

source: _Cancel
fr: _Abbandunà

source: Loading Update...
fr: Caricamentu di a nova versione…

source: {0} Update
fr: Rinnovu di {0}

source: Ask Later
fr: Dumandà dopu

source: There was a problem during the download. Do you want to download the update from the website instead?
fr: Ci era un penseru cù u scaricamentu. Preferite scaricà u rinnovu da u situ web ?

source: The MD5 hash of the downloaded file does not match the expected hash. It is possible that the file has been damaged during the download. Do you want to retry the download?
fr: U tazzeghju MD5 di u schedariu scaricatu ùn currisponde micca cù quellu aspettatu. Hè pussibule chì u schedariu fussi alteratu durante u scaricamentu. Vulete pruvà u scaricamentu torna ?

source: The new version {0} is available. Your current version is {1} from {2}. See full changelog below.
fr: A versione nova {0} hè dispunibule. A vostra versione attuale hè {1} dapoi u {2}. Fighjate quaghjò u ghjurnale sanu di i cambiamenti.

source: Version
fr: Versione

source: Skip version
fr: Ignurà a versione

source: Incompatible changes
fr: Cambiamenti incumpatibile

source: Features
fr: Funzioni

source: Fixes
fr: Currezzioni

source: Other changes
fr: Altri cambiamenti

source: Share your feedback
fr: Sparte u vostru avisu

source: Describe your feedback
fr: Date u vostru avisu

source: Email address
fr: Indirizzu elettronicu

source: Please provide details here
fr: Per piacè pruvidite quì i detaglii

source: What type of feedback would you like to send?
fr: Chì tipu d’avisu vulete mandà ?

source: Please select a feedback type
fr: Ci vole à selezziunà un tipu d’avisu

source: I need to report an issue
fr: Devu signalà un prublema

source: I want to share positive feedback
fr: Vogliu sparte un avisu pusitivu

source: I would like to suggest a feature
fr: Vuleria suggerisce una funzione

source: Send
fr: Mandà

source: Send us your feedback
fr: Dacci u vostru avisu

source: Attach a file
fr: Aghjunghje un schedariu

source: Image files
fr: Schedarii di fiura

source: PDF files
fr: Schedarii PDF

source: Video files
fr: Schedarii video

source: All files
fr: Tutti i schedarii

source: File:
fr: Schedariu :

source: An error occured while attempting to submit your feedback
fr: Un sbagliu hè accadutu durante u tentativu di mandà u vostru avisu

source: Send us feedback
fr: Dacci un avisu

source: BUSINESS FEATURE
fr: FUNZIONE PRUFESSIUNALE

source: You need PDFCreator Professional for this feature. Click here for more information.
fr: PDFCreator Professional hè richiestu per sta funzione. Cliccu quì per sapene di più.

source: Unlock the business features with PDFCreator Professional!
fr: Sbluccà e funzioni prufessiunale cù PDFCreator Professional !

source: License Agreement
fr: Cuntrattu di licenza

source: User Guide
fr: Guida di l’utilizatore

source: Knowledge Base
fr: Basa di cunnuscenza

source: Community Support
fr: Cumunità d’assistenza

source: (Forums)
fr: (Fori)

source: Feedback
fr: Ritornu d’avisu

source: Print to '{0}' to get started!
fr: Stampà nant’à « {0} » per principià !

source: Choose a file to convert
fr: Sceglie un schedariu à cunvertisce

source: The history is empty
fr: A cronolugia hè viota

source: Clear History
fr: Viutà a cronolugia

source: Refresh History
fr: Attualizà a cronolugia

source: Enable History
fr: Attivà a cronolugia

source: Disable History
fr: Disattivà a cronolugia

source: ... or simply drop files here!
fr: … o depunite puru i schedarii quì !

source: Files recently created by PDFCreator:
fr: Schedarii creati pocu fà da PDFCreator :

source: Remove from history
fr: Caccià da a cronolugia

source: Actions
fr: Azzioni

source: Delete file
fr: Squassà u schedariu

source: Open with default viewer
fr: Apre cù u lettore predefinitu

source: Open folder
fr: Apre u cartulare

source: Print with PDF Architect
fr: Stampà cù PDF Architect

source: Open with PDF Architect
fr: Apre cù PDF Architect

source: Open with Email Client
fr: Apre cù l’appiecazione di messaghjeria

source: History is disabled
fr: A cronolugia hè disattivata

source: Download PDF Architect now
fr: Scaricà PDF Architect avà

source: More on PDF Architect
fr: Più di detaglii nant’à PDF Architect

source: Install PDF Architect now
fr: Installà subitu PDF Architect

source: Launch PDF Architect
fr: Lancià PDF Architect

source: You already have PDF Architect on your computer
fr: PDF Architect hè dighjà installatu nant’à u vostru urdinatore

source: Our full-featured PDF Editor
fr: U nostru Editore PDF cù tutte funzioni

source: Split files
fr: Sparte i schedarii

source: Other powerful PDF Architect features:
fr: Altre funzioni putente di PDF Architect :

source: Edit PDF files
fr: Mudificà schedarii PDF

source: Convert PDF files
fr: Convertisce schedarii PDF

source: Review and Annotate
fr: Rivede è annutà

source: Secure and Protect
fr: Assicurà è prutege

source: Insert page elements
fr: Framette elementi di pagina

source: Create custom forms
fr: Creà furmulari persunalizati

source: Optical character recognition (OCR)
fr: Ricunniscenza ottica di caratteru (OCR)

source: Send for e-signature
fr: Mandà per a signatura elettronica

source: Debug
fr: Spannà

source: General
fr: Generale

source: Title
fr: Titulu

source: Viewer
fr: Lettore

source: License
fr: Licenza

source: Direct Convert
fr: Cunversione diretta

source: Cancel
fr: Abbandunà

source: Edit Title Replacement
fr: Mudificà u rimpiazzamentu di titulu

source: Remove All
fr: Caccià tuttu

source: Remove at beginning
fr: Caccià à u principiu

source: Remove at end
fr: Caccià à a fine

source: Replace with regular expression
fr: Rimpiazzà cù una spressione regulare

source: Invalid Regular Expression.
fr: Espressione regulare micca accettevule.

source: Show User Guide
fr: Affissà a guida di l’utilizatore

source: Search for:
fr: Circà :

source: Search mode:
fr: Modu di ricerca :

source: Replace with:
fr: Rimpiazzà cù :

source: Ok
fr: Vai

source: Sample title:
fr: Esempiu di titulu :

source: Sample title after replacements:
fr: Esempiu di titulu dopu à i rimpiazzamenti :

source: Add title replacement
fr: Aghjunghje u rimpiazzamentu di titulu

source: Title Replacements
fr: Rimpiazzamenti di titulu

source: Some document titles may contain unwanted additions or do not have the right formatting. For example, when printing to PDFCreator, some applications add their name to the document title of the print job. The list below defines how to handle these additions. The title with the applied title replacements can be accessed via the <PrintJobName> token, which can be used for settings such as output filename, title, etc.
fr: Certi tituli di ducumentu ponu cuntene addizioni indesiderevule o ùn anu micca un furmatu currettu. Per indettu, quandu si stampa cù PDFCreator, certe appiecazioni aghjunghjenu u so nome à u titulu di u ducumentu di u travagliu di stampa. A lista quì sottu definisce cumu trattà st’addizioni. U titulu cù i rimpiazzamenti di titulu appiecati pò esse accessu via a variabile <PrintJobName>, chì pò esse impiegata in i parametri cum’è u nome di schedariu d’esciuta, u titulu, ecc.

source: Start
fr: Principiu

source: End
fr: Fine

source: Remove
fr: Caccià

source: Wrong license key syntax. It must look like '12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU'. Valid characters are: A-Z, 0-9 and the dash.
fr: Sintassa falsa di a chjave di licenza. Duveria esse cum’è ’12345-67890-ABCDE-EFGHI-JKLMNO-PRSTU’. I caratteri accettevule sò : A-Z, 0-9 è a lineetta.

source: Please enter your license key:
fr: Ci vole à stampittà a vostra chjave di licenza :

source: Copy the offline activation string:
fr: Cupià a catena d’attivazione fora di linea :

source: _Ok
fr: _Vai

source: Paste the response code here:
fr: Incullà u codice di risposta quì :

source: Request an activation code on our website:
fr: Dumandà un codice d’attivazione nant’à u nostru situ web :

source: Offline activation
fr: Attivazione fora di linea

source: Last activation:
fr: Ultima attivazione :

source: Activation failed
fr: Fiascu di l’attivazione

source: The activation was not successful:
fr: L’attivazione ùn hè micca riesciuta :

source: Activation successful
fr: Attivazione riesciuta

source: The activation was successful.
fr: L’attivazione hè riesciuta.

source: Activation valid till:
fr: Attivazione accettevule fin’à :

source: Enter license key
fr: Furnisce a chjave di licenza

source: Expires:
fr: Serà scaduta u :

source: License renews on:
fr: A licenza si rinnova u :

source: License Key:
fr: Chjave di licenza :

source: License status:
fr: Statu di licenza :

source: Machine ID:
fr: ID mascina :

source: Manage licenses
fr: Amministrà e licenze

source: Online activation
fr: Attivazione in linea

source: Validating license...
fr: Cunvalidazione di a licenza…

source: Do you want to share your activation to all users on your system?
fr: Vulete sparte a vostra attivazione à tutti l’utilizatori nant’à l’urdinatore ?

source: Please share your activation to all users on your system.
fr: Ci vole à sparte a vostra attivazione à tutti l’utilizatori nant’à l’urdinatore.

source: An error occurred while storing license for all users.
fr: Un sbagliu hè accadutu durante l’arregistramentu di a licenza per tutti l’utilizatori.

source: Store license for all users was successful.
fr: Arregistramentu di a licenza accettatu per tutti l’utilizatori.

source: Remind me later
fr: Rammintatemi un altra volta

source: View License
fr: Vede a licenza

source: Save
fr: Arregistrà

source: Ask
fr: Dumandà

source: Add
fr: Aghjunghje

source: Added to context menu
fr: Aghjuntu à u listinu cuntestuale

source: Allow PDFCreator to temporarily change the default printer
fr: Permette à PDFCreator di cambià timpurariamente a stampetta predefinita

source: Check now
fr: Cuntrollà subitu

source: Default Printer
fr: Stampetta predefinita

source: Download the latest version at:
fr: Scaricà l’ultima versione quì :

source: Language
fr: Lingua

source: Explorer Context Menu Integration
fr: Integrazione cù u listinu cuntestuale di l’espluratore Windows (cliccu destru)

source: Please note that you won't receive any notifications about available updates!
fr: Ci vole à sapè chì ùn voi riceverete più alcuna nutificazione apprupositu di rinnovi dispunibule !

source: Removed from context menu (Maybe you need to restart your computer)
fr: Cacciatu da u listinu cuntestuale (Forse ci vole à riavvià l’urdinatore)

source: Select the application language:
fr: Selezziunà a lingua di l’appiecazione :

source: PDFCreator is translated by volunteers of our translator community. If you would like to contribute your translation skills, please visit our translation page:
fr: PDFCreator hè traduttu da vuluntarii di a nostra cumunità di traduttori. S’ella vi garba di cuntribuì grazia à e vostre cumpetenze in traduzzione, ci vole à visità a nostra pagina di traduzzione :

source: Update
fr: Rinnovà

source: Update check is already running.
fr: U cuntrollu di e nove versioni hè dighjà in corsu.

source: {0} was not able to look for an update. Please check your internet connection and retry later.
fr: {0} ùn hè micca pussutu circà un rinnovu. Ci vole à verificà a vostra cunnessione internet è pruvà torna.

source: Update check
fr: Cuntrollu di e nove versioni

source: You already have the most recent version.
fr: Avete dighjà l’ultima versione.

source: Check for updates:
fr: Cuntrollu di e nove versioni :

source: Yes
fr: Iè

source: Install Update
fr: Installà u rinnovu

source: Usage Statistics
fr: Statistiche d’impiegu

source: Send Usage Statistics
fr: Mandà statistiche d’impiegu

source: Show sample statistics
fr: Affissà esempii di statistiche

source: Job statistics example:
fr: Esempiu di statistiche di travagliu :

source: Service statistics example:
fr: Esempiu di statistiche di serviziu :

source: Read our privacy policy here:
fr: Leghje a nostra pulitica di cunfidenzialità quì :

source: Privacy policy
fr: Pulitica di cunfidenzialità

source: Configure Home Screen
fr: Cunfigurà u screnu d’accolta

source: Activate RSS news feed
fr: Attivà u flussu di nutizie RSS

source: Show tips
fr: Affissà e minichichje

source: Help us improve {0} by sending anonymous application usage statistics. The application's performance will not be affected by collecting the usage statistics. This data will only be used by us for analysis purposes and will not be shared with any third party. Expand the sample data below to see what data are sent.
fr: Aiutateci à megliurà {0} mandendu statistiche anonime d’impiegu di l’appiecazione. A perfurmenza di l’appiecazione ùn serà micca affettata da a cugliera di e statistiche d’impiegu. Sti dati seranu impiegati solu da noi in un scopu d’analisa è ùn serà micca spartuti cù d’altre parte. Allargà l’esempiu di dati inghjò per vede ciò chì hè mandatu.

source: If you want to know more you can take a look at our manual:
fr: Per sapene di più pudete fighjà u nostru manuale :

source: Usage statistics
fr: Statistiche d’impiegu

source: PDFCreator Standby
fr: Veghja PDFCreator

source: Standby duration
fr: Durata di vechja

source: PDFCreator uses the standby to accelerate printing and using PDFCreator. After closing PDFCreator, the application will keep running for the configured time with a low footprint. This significantly accelerates further conversions.
fr: PDFCreator impiegheghja a veghja per accelerà a stampa è megliurà u so usu. Dopu a chjusura di PDFCreator, l’appiecazione cuntinuerà di funziunà durante a durata specificata impieghendu poche risorse. Què accelererà assai e cunversioni future.

source: minutes
fr: minuti

source: The new version {0} is available. Would you like to download the new version?
fr: A versione nova {0} hè dispunibule. Vulete scaricà a versione nova ?
