Repository: pdfforge/PDFCreator
Catalog: Source/Languages/co-*/LC_MESSAGES/messages.po
Languages: fr

source: Too big. Outlook only allows for 150mb of attachments.
fr: Troppu pisivu. Outlook permette solu 150 Mo di pezze ghjunte.

source: User tokens in Outlook Web Access recipient require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu d’Outlook Web Access richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in Outlook Web Access recipient cc require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu Cc d’Outlook Web Access richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in Outlook Web Access recipient bcc require the user token action to be enabled.
fr: E marche d’utilizatore in u destinatariu Cci d’Outlook Web Access richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in Outlook Web Access subject require the user token action to be enabled.
fr: E marche d’utilizatore in u sughjettu d’Outlook Web Access richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in Outlook Web Access content require the user token action to be enabled.
fr: E marche d’utilizatore in u cuntenutu d’Outlook Web Access richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in the additional Outlook Web Access attachment files require the user token action to be enabled.
fr: E marche d’utilizatore in e pezze ghjunte addiziunale d’Outlook Web Access richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: At least one of the additional Outlook Web Access attachment files is unavailable.
fr: Omancu una di e pezze ghjunte addiziunale d’Outlook Web Access hè indispunibule.

source: You don't have the permissions to read and write emails. Please check your Microsoft account permissions.
fr: Ùn avete micca i permessi per leghje è scrive i messaghji elettronichi. Ci vole à verificà i permessi di u vostru contu Microsoft.

source: You don't have the permissions to send emails directly. Please check your Microsoft account permissions.
fr: Ùn avete micca i permessi per mandà i messaghji elettronichi direttamente. Ci vole à verificà i permessi di u vostru contu Microsoft.

source: The permissions for your Microsoft account have expired. Please request them again in the Accounts tab.
fr: I permessi per u vostru contu Microsoft sò scaduti. Ci vole à richiedeli torna in l’unghjetta Conti.

source: The upload to SharePoint failed.
fr: L’incaricamentu versu SharePoint hè fiascatu.

source: You don't have selected an account. Please select a valid account to configure the SharePoint action.
fr: Ùn avete micca selezziunatu un contu. Ci vole à selezziunà un contu accettevule per cunfigurà l’azzione SharePoint.

source: You don't have selected a site. Please select a valid site to configure the SharePoint action.
fr: Ùn avete micca selezziunatu un situ. Ci vole à selezziunà un situ accettevule per cunfigurà l’azzione SharePoint.

source: You don't have selected a drive. Please select a valid drive to configure the SharePoint action.
fr: Ùn avete micca selezziunatu un lettore. Ci vole à selezziunà un lettore accettevule per cunfigurà l’azzione SharePoint.

source: You don't have the permissions to upload to a SharePoint drive. Please check your Microsoft account permissions.
fr: Ùn avete micca i permessi per incaricà nant’à SharePoint. Ci vole à verificà i permessi di u vostru contu Microsoft.

source: General error during Outlook Web Access action.
fr: Sbagliu generale durante l’azzione da Outlook Web Access.

source: User tokens in metadata title require the user token action to be enabled.
fr: E marche d’utilizatore in u titulu di i metadati richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in metadata author require the user token action to be enabled.
fr: E marche d’utilizatore in l’autore di i metadati richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in metadata subject require the user token action to be enabled.
fr: E marche d’utilizatore in u sughjettu di i metadati richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: User tokens in metadata keywords require the user token action to be enabled.
fr: E marche d’utilizatore in e parolle chjave di i metadati richiedenu chì l’azzione di marca d’utilizatore sia attivata.

source: The output document has no pages. The conversion is aborted.
fr: U ducumentu d’esciuta ùn cuntene alcuna pagina. A cunversione hè interrotta.

source: Auto detect (the client's default setting)
fr: Detezione autumatica (parametru predefinitu da u cliente)

source: HTML (only for Microsoft Outlook)
fr: HTML (solu per Microsoft Outlook)

source: Text (only for Microsoft Outlook)
fr: Testu (solu per Microsoft Outlook)

source: FTP - File Transfer Protocol
fr: FTP - Protocollu di trasferimentu di schedariu

source: SFTP - SSH File Transfer Protocol
fr: SFTP - Protocollu di trasferimentu di schedariu SSH

source: Bottom Right
fr: Inghjò à diritta

source: Bottom Left
fr: Inghjò à manca

source: Bottom Center
fr: Inghjò à u centru

source: Top Right
fr: Insù à diritta

source: Top Left
fr: Insù à manca

source: Top Center
fr: Insù à u centru

source: Auto-Detect
fr: Detezione autumatica

source: Portrait
fr: Verticale

source: Landscape
fr: Orizuntale

source: No repetition
fr: Senza ripetizione

source: Repeat all pages
fr: Ripete tutte e pagine

source: Repeat last page
fr: Ripete l’ultima pagina

source: Grayscale
fr: Scala di grisgiu

source: JPEG (Maximum)
fr: JPEG (Massima)

source: JPEG (High)
fr: JPEG (Alta)

source: JPEG (Medium)
fr: JPEG (Mediana)

source: JPEG (Low)
fr: JPEG (Bassa)

source: JPEG (Minimum)
fr: JPEG (Minima)

source: JPEG (Manual)
fr: JPEG (Manuale)

source: CCITT Fax
fr: Facsimile CCITT

source: ZIP Compression
fr: Cumpressione ZIP

source: Run Length Compression
fr: Cumpressione di lunghezza

source: Neither document outline nor thumbnail images visible
fr: Ne cuntornu di ducumentu, ne imaghjinuccie, sò videvule

source: Document outline visible
fr: Cuntornu di ducumentu videvule

source: Thumbnail images visible
fr: Imaghjinuccie videvule

source: Fullscreen mode
fr: Modu screnu sanu

source: Optional content group panel visible
fr: Panellu di gruppu di cuntenutu ozzionale videvule

source: Attachments panel visible
fr: Panellu videvule di e pezze ghjunte

source: No duplex printing
fr: Stampa duplex [recto verso] ùn hè dispunibule

source: Long edge turn
fr: Bordi longhi

source: Short edge turn
fr: Bordi corti

source: 16 Million Colors (24 Bit)
fr: 16 milioni di culori (24 Bit)

source: Grayscale (8 Bit)
fr: Scala di grisgiu (8 Bit)

source: Letter
fr: Lettera

source: Legal
fr: Legale

source: Single page view
fr: Affissà una sola pagina à u listessu tempu

source: Floating page view (one page)
fr: Affissà e pagine in aliniata (una pagina)

source: Double page view (odd pages left)
fr: Affissà e pagine nant’à duie culonne (pagine anesche à manca)

source: Double page view (odd pages right)
fr: Affissà e pagine nant’à duie culonne (pagine anesche à diritta)

source: Floating double page view (odd pages left)
fr: Affissà e pagine, duie inseme (pagine anesche à manca)

source: Floating double page view (odd pages right)
fr: Affissà e pagine, duie inseme (pagine anesche à diritta)

source: 16 Million Colors with Transparency (32 Bit)
fr: 16 milioni di culori cù trasparenza (32 Bit)

source: 256 Colors (8 Bit)
fr: 256 culori (8 Bit)

source: 16 Color (4 Bit)
fr: 16 culori (4 Bit)

source: Black & White (2 Bit)
fr: Biancu è neru (2 Bit)

source: Default printer
fr: Stampetta predefinita

source: Select printer before printing
fr: Selezziunà a stampetta nanzu di stampà

source: Select printer ->
fr: Selezziunà a stampetta ->

source: First Page
fr: Prima pagina

source: Last Page
fr: Ultima pagina

source: Custom Page
fr: Pagina persunalizata

source: 4096 Colors (12 Bit)
fr: 4096 culori (12 Bit)

source: Black & White (2 Bit G3 Fax)
fr: Biancu è neru (2 Bit G3 Fax)

source: Black & White (2 Bit G4 Fax)
fr: Biancu è neru (2 Bit G4 Fax)

source: Black & White (2 Bit LZW)
fr: Biancu è neru (2 Bit LZW)

source: centimeter
fr: centimetru

source: inch
fr: pollice

source: Daily
fr: Oghjincu

source: Weekly
fr: Settimanale

source: Monthly
fr: Misincu

source: Supported since PDFCreator Business 2.3.0
fr: Accettatu dapoi PDFCreator Business 2.3.0

source: Supported since PDFCreator Business 3.3.0
fr: Accettatu dapoi PDFCreator Business 3.3.0

source: Supported since PDFCreator Business 3.4.0
fr: Accettatu dapoi PDFCreator Business 3.4.0

source: Supported since PDFCreator Business 3.5.0
fr: Accettatu dapoi PDFCreator Business 3.5.0

source: Supported since PDFCreator Business 3.5.1
fr: Accettatu dapoi PDFCreator Business 3.5.1

source: Supported since PDFCreator Professional 4.1.0
fr: Accettatu dapoi PDFCreator Professional 4.1.0

source: Supported since PDFCreator Professional 4.4.0
fr: Accettatu dapoi PDFCreator Professional 4.4.0

source: Supported since PDFCreator Professional 5.0.0
fr: Accettatu dapoi PDFCreator Professional 5.0.0

source: Supported since PDFCreator Professional 5.3.0
fr: Accettatu dapoi PDFCreator Professional 5.3.0

source: Group policies for pdfforge products.
fr: Strategia di gruppu per i prudutti pdfforge.

source: Group policy object for PDFCreator.
fr: Oggettu di strategia di gruppu per PDFCreator.

source: PDFCreator settings.
fr: Parametri di PDFCreator.

source: Application Settings
fr: Parametri di l’appiecazione

source: Configuration PDFCreator application settings.
fr: Cunfigurazione di i parametri di l’appiecazione PDFCreator.

source: Share Settings
fr: Parametri di spartera

source: Configuration for sharing settings
fr: Cunfigurazione di i parametri di spartera

source: Set the display language of main program.
fr: Definisce a lingua d’affissera di u prugramma principale.

source: Update Interval
fr: Intervallu di rinnovu

source: Set the update interval. Set "Never" to disable updates.
fr: Definisce l’intervallu di rinnovu. « Mai » per disattivà i rinnovi.

source: Standby Duration
fr: Durata di vechja

source: Set the number of minutes PDFCreator will remain in standby after running. Set to 0 to disable.
fr: Definisce u numeru di minuti durante qualessi PDFCreator sterà in veghja dopu l’esecuzione. Definisce à 0 per disattivà.

source: Disable printer tab
fr: Disattivà l’unghjetta Stampetta

source: Activate to disable printer tab. This disables the functionalities to add/delete/rename PDFCreator printers, change profile assignments and set the primary PDFCreator printer.
fr: Disattivà l’unghjetta Stampetta. Què disattiveghja e funzioni per aghjunghje, squassà o rinuminà e stampette PDFCreator, cambià l’affettazioni di prufilu è definisce a stampetta PDFCreator principale.

source: Disable title tab
fr: Disattivà l’unghjetta Titulu

source: Activate to disable title tab. This disables the functionality to change title replacements.
fr: Disattivà l’unghjetta Titulu. Què disattiveghja a funzione per cambià i rimpiazzamenti di tituli.

source: Disable debug tab
fr: Disattivà l’unghjetta Spannà

source: Activate to disable debug tab. This disables the functionalities to run test jobs and change the debug level.
fr: Disattivà l’unghjetta Spannà. Què disattiveghja e funzioni per lancià travaglii di prova è cambià u livellu di spannatura.

source: Hide PDF Architect info
fr: Piattà l’infurmazioni di PDF Architect

source: Activate to hide information about our customizable PDF Editor.
fr: Piattà l’infurmazioni nant’à u nostru editore PDF persunalizavule.

source: Hide license tab
fr: Piattà l’unghjetta Licenza

source: Activate to hide license tab.
fr: Selezziunà per piattà l’unghjetta di licenza.

source: Disable profile management
fr: Disattivà a ghjestione di prufilu

source: Activate to completely disable the editing of profiles.
fr: Disattivà cumpletamente a mudificazione di i prufili.

source: Disable application settings
fr: Disattivà i parametri di l’appiecazione

source: Activate to disable the access to the whole application settings.
fr: Disattivà l’accessu à tutti i parametri di l’appiecazione.

source: Disable accounts tab
fr: Disattivà l’unghjetta Conti

source: Activate to disable accounts tab. This disables the functionality to add, remove or change accounts.
fr: Disattivà l’unghjetta Conti. Què disattiveghja a funzione per aghjunghje, caccià o cambià i conti.

source: Disable usage statistics
fr: Disattivà e statistiche d’impiegu

source: Activate to completely disable the anonymous usage statistics.
fr: Disattivà cumpletamente e statistiche anonime d’impiegu.

source: Disable history
fr: Disattivà a cronolugia

source: Activate to disable the job history.
fr: Disattivà a cronolugia di i travaglii.

source: Disable license expiration reminder
fr: Disattivà u messaghu di scadenza di licenza

source: Activate to never show a reminder of an upcoming license expiration.
fr: Attivate st’ozzione per ùn micca affisà di messaghu apprupositu di una scadenza di licenza chì hà da vene.

source: Disable rss feed
fr: Disattivà u flussu RSS

source: Activate to completely disable the rss news feed.
fr: Disattivà cumpletamente u flussu di nutizie RSS.

source: Disable tips on home screen
fr: Disattivà e minichichje nant’à u screnu d’accolta

source: Activate to hide the tips on home screen
fr: Selezziunà per disattivà e minichichje nant’à u screnu d’accolta

source: Load shared application settings
fr: Caricà i parametri spartuti di l’appiecazione

source: Activate to load application settings from ini file in "%ProgramData%\pdfforge\PDFCreator". This is activated by default and must be explicitly disabled.
fr: Attivate st’ozzione per caricà i parametri di l’appiecazione à partesi di u schedariu « ini » chì si trova in « %ProgramData%\pdfforge\PDFCreator ». St’ozzione hè attivata cum’è predefinizione è deve esse disattivata esplicitamente.

source: Input the name of (one of) the settings files located in "%ProgramData%\pdfforge\PDFCreator". The policy should only contain the name of the file, without the file path and extention.
fr: Stampittate u nome d’un schedariu di parametri, trà quelli piazzati in « %ProgramData%\pdfforge\PDFCreator ». A strategia deve cuntene solu u nome di u schedariu, senza, nè chjassu, nè estensione di schedariu.

source: Shared Settings Filename
fr: Nome di schedariu di i parametri sparti

source: Load shared profiles
fr: Caricà i prufili spartuti

source: Activate to load profiles from ini file in "%ProgramData%\pdfforge\PDFCreator". This is activated by default and must be explicitly disabled.
fr: Attivate st’ozzione per caricà i prufili à partesi di u schedariu « ini » chì si trova in « %ProgramData%\pdfforge\PDFCreator ». St’ozzione hè attivata cum’è preferenza predefinita è deve esse disattivata esplicitamente.

source: Allow further profiles defined by User
fr: Permette d’altri prufili definiti da l’utilizatore

source: Hide feedback form
fr: Piattà u furmulariu d’avisu

source: Activate to hide feedback form
fr: Selezziunà per piattà u furmulariu d’avisu

source: Albanian
fr: Albanese

source: Catalan
fr: Catalanu

source: Chinese (Simplified)
fr: Chinese (simplificatu)

source: Chinese (Traditional)
fr: Chinese (Tradiziunale)

source: Corsican (France)
fr: Corsu (Corsica Francia)

source: Czech
fr: Ceccu

source: Danish
fr: Danese

source: Dutch
fr: Neerlandese

source: English
fr: Inglese

source: Finnish
fr: Finlandese

source: French
fr: Francese

source: Georgian
fr: Geurgianu

source: German
fr: Tedescu

source: Greek
fr: Grecu

source: Hungarian
fr: Ungarianu

source: Italian
fr: Talianu

source: Lithuanian
fr: Lituanianu

source: Polish
fr: Pulunese

source: Swedish
fr: Svedese

source: Turkish
fr: Turcu

source: Set language:
fr: Definisce a lingua :

source: Set update interval:
fr: Definisce l’intervallu di rinnovu :

source: Set standby duration:
fr: Definisce a durata di a veghja :

source: Set logging level:
fr: Definisce u livellu d’arregistramentu di messaghju :

source: Allow users to define additional profiles
fr: Permette à l’utilizatori di definisce prufili addiziunali
