Repository: pdfforge/PDFCreator
Catalog: Source/Languages/co-*/LC_MESSAGES/messages.po
Languages: fr

source: Direct Image Conversion Settings
fr: Parametri di a cunversione diretta di fiura

source: Select page size:
fr: Selezziunà a dimensione di a pagina :

source: Select page orientation:
fr: Selezziunà l’orientazione di a pagina :

source: Default Viewer
fr: Lettore predefinitu

source: Executable files
fr: Schedarii d’esecuzione

source: Executable Path:
fr: Chjassu d’esecuzione :

source: Additional Parameters:
fr: Parametri addiziunali :

source: Here you can setup a custom program for viewing your generated documents. The windows default program will be used if you don't select anything here.
fr: Quì si pò definisce un prugramma persunalizatu per fighjà i vostri ducumenti creati. U prugramma predefinitu di Windows serà impiegatu s’è voi ùn selezziunate nunda quì.

source: Load Profiles
fr: Caricà i prufili

source: Load Queues
fr: Caricà e file d’attesa

source: Load specific profiles from an exported INI file
fr: Caricà i prufili specifichi da un schedariu INI espurtatu

source: Load specific queues from an exported INI file
fr: Caricà e file d’attesa specifiche da un schedariu INI espurtatu

source: Settings INI file:
fr: Schedariu INI di parametri :

source: Select INI file
fr: Selezziunà u schedariu INI

source: PDFCreator settings files
fr: Schedarii di preferenze di PDFCreator

source: Add to settings
fr: Aghjunghje à i parametri

source: Clear log file
fr: Viutà u ghjurnale di messaghji

source: Restore
fr: Risturà

source: Default Settings
fr: Parametri predefiniti

source: Export Settings
fr: Espurtà i parametri

source: Load settings from file
fr: Caricà i parametri da un schedariu

source: Load specific profiles from file
fr: Caricà i prufili specifichi da un schedariu

source: Load specific queues from file
fr: Caricà e file d’attesa specifiche da un schedariu

source: Log file cleared
fr: Ghjurnale di i messaghji viotu

source: Logging
fr: Arregistramentu di i messaghji

source: Logging Level:
fr: Livellu d’arregistramentu di i messaghji :

source: Convert PDFCreator test page
fr: Cunvertisce a pagina di prova di PDFCreator

source: Save settings to file
fr: Espurtà i parametri in un schedariu

source: Save settings without passwords
fr: Arregistrà i parametri senza e parolle d’intesa

source: Hint: We recommend to save your settings without passwords when sharing settings with our support
fr: Indiziu : Vi ricumandemu d’arregistrà i vostri parametri senza parolle d’intesa quandu vo mandate sti parametri à a nostra assistenza

source: Show log file
fr: Affissà u ghjurnale di messaghji

source: Open event log
fr: Apre u ghjurnale d’evenimenti

source: Test Pages
fr: Pagine di prova

source: Print Windows test page
fr: Stampà a pagina di prova di Windows

source: Do you really want to restore the default settings? The current settings will be lost.
fr: Site sicuru di vulè risturà i parametri predefiniti ?I parametri attuale seranu persi.

source: No log file
fr: Alcunu ghjurnale di messaghji

source: There is currently no log file available.
fr: Avà ùn ci hè micca di ghjurnale di messaghji.

source: Restore Default Settings
fr: Risturà i parametri predefiniti

source: PDFCreator Test Page
fr: Pagina di prova di PDFCreator

source: Convert Test Page and Open Directory
fr: Cunvertisce a pagina di prova è apre u cartulare

source: Convert a test page with the current profile and open the saving directory
fr: Cunvertisce una pagina di prova cù u prufilu attuale è apre u cartulare d’arregistramentu

source: Convert a test page with the current profile. You will be asked to save the settings if required.
fr: Cunvertisce una pagina di prova cù u prufilu attuale. Vi serà dumandatu d’arregistrà i parametri s’ella hè richiestu.

source: More information
fr: Per sapene di più

source: No
fr: Innò

source: Retry
fr: Torna

source: Profile
fr: Prufilu

source: Queue
fr: Fila d’attesa

source: Click here for more information on tokens
fr: Cliccu quì per sapene di più nant’à e marche

source: The usage of user tokens requires the user token action to be enabled
fr: L’aghjovu di e marche d’utilizatore richiede chì l’azzione di marca d’utilizatore sia attivata

source: Add Token
fr: Aghjunghje una marca

source: Interactive
fr: Interrattivu

source: Automatic
fr: Autumatica

source: Filename:
fr: Nome di schedariu :

source: Target Directory:
fr: Cartulare di destinazione :

source: Last used directory
fr: Ultimu cartulare impiegatu

source: Only save file temporarily
fr: Arregistrà solu timpurariamente u schedariu

source: Missing directory
fr: Cartulare assente

source: Show quick actions
fr: Affissà l’azzioni preste

source: Skip job dialog
fr: Tralascià u dialogu di travagliu

source: Skip send failures
fr: Ignurà i fiaschi d’inviu

source: Show tray notification
fr: Affissà una nutificazione

source: Behavior for existing file:
fr: Cumpurtamentu di u schedariu esistente :

source: Overwrite
fr: Rimpiazzà

source: Ensure unique filenames
fr: Assicuratevi chì i nomi di schedariu sianu unichi

source: Merge before the actions
fr: Fusione nanzu l’azzioni

source: Non-pdf auto-merge
fr: Fusione non pdf autumatica

source: Output Format
fr: Furmatu d’esciuta

source: Colors:
fr: Culori :

source: Resolution:
fr: Risuluzione :

source: Compression:
fr: Cumpressione :

source: Metadata
fr: Metadati

source: Subject:
fr: Sughjettu :

source: Keywords:
fr: Parolle chjave :

source: Preparation
fr: Preparazione

source: Modify
fr: Mudificà

source: Send/Open
fr: Mandà/Apre

source: Choose an Action
fr: Sciglite un’azzione

source: General Settings
fr: Parametri generale

source: Page Orientation:
fr: Orientazione di pagina :

source: Color Model:
fr: Mudellu di culore :

source: Viewer Settings
fr: Parametri di u lettore

source: Page view:
fr: Vista di pagina :

source: Document view:
fr: Vista di u ducumentu :

source: Viewer opens on page:
fr: Lettore apertu à a pagina :

source: Image compression:
fr: Cumpressione di fiura :

source: Factor:
fr: Fattore :

source: Resample images to (DPI):
fr: Ricampiunà e fiure à (DPI) :

source: Advanced:
fr: Espertu :

source: Save validation report
fr: Arregistrà u raportu di cunvalidazione

source: The rgb color mode is not supported for PDF/X
fr: U modu di culore RVT ùn hè micca accettatu da PDF/X

source: Use new Ghostscript PDF interpreter (uncheck if the new version causes issues)
fr: Impiegà l’interpretadore PDF Ghostscript novu (desattivà s’è a versione nova cagiuneghja qualchì penseri)

source: Quality (%):
fr: Qualità (%) :

source: Resolution (DPI):
fr: Risuluzione (DPI) :

source: As the text format is very limited in what can be displayed, there are many ways to create a TXT file from a printed document. You can choose between four different strategies:
fr: Vistu chì u furmatu di testu hè assai limitata in ciò chì pò esse affissatu, ci sò parechje manere di creà un schedariu TXT à partesi di un ducumentu stampatu. Pudete sceglie trà quattru strategie sfarente :

source: XML-escaped Unicode along with information regarding the format of the text
fr: Unicode XML-scappatu cù l’infurmazione apprupositu di u furmatu di u testu

source: Same XML output format as above, but attempt processing similar to MuPDF
fr: Listessu furmatu d’esciuta XML chì sopra, ma prova di trattamentu simile à MuPDF

source: Unicode (UCS2) text with byte order mark (BOM) which approximates the original text layout
fr: Testu Unicode (UCS2) cù marca d’ordine d’ottettu (BOM) chì s’avvicina à l’accunciamentu di u testu d’origine

source: UTF-8 text which approximates the original text layout
fr: Testu UTF-8 chì s’avvicina à l’accunciamentu di u testu d’origine

source: Close
fr: Chjode

source: Back
fr: Ritornu

source: Modify Settings:
fr: Mudificà i parametri :

source: The selected output format does not support metadata
fr: U furmatu d’esciuta selezziunatu ùn accetta micca i metadati

source: Shows a window to select the filename, output format etc.
fr: Affissa una finestra per selezziunà u nome di schedariu, u furmatu d’esciuta, ecc.

source: Converts all documents without asking for settings. This requires all necessary settings to be set in advance.
fr: Cunvertisce tutti i ducumenti senza dumandà i parametri. Què richiede chì tutti i parametri necessarii sianu predefiniti.

source: Hint: Leave the target directory blank, to use the recently used target directory.
fr: Indiziu : Lasciate viotu u cartulare di destinazione per impiegà torna quellu impiegatu pocu fà.

source: Skip job dialog (start with save dialog)
fr: Tralascià u dialogu di travagliu (principià cù u dialogu d’arregistramentu)

source: Skip send actions that fail
fr: Ignurà l’azzioni d’inviu chì fiascanu

source: Warn when a send action is skipped
fr: Averte quandu un’azzione d’inviu hè ignurata

source: Saving files temporarily without any enabled send action, will only store files in a temporary folder
fr: Arregistrà timpurariamente i schedarii senza alcun’azzione d’inviu attivata arregistrerà i schedarii solu in un cartulare timpurariu

source: Select this to only save files in a temporary directory, e.g. if sent by email
fr: Selezziunà què solu per arregistrà i schedarii in un cartulare timpurariu, per indettu s’elli sò mandati da un messaghju elettronicu

source: Select target directory
fr: Selezziunà u cartulare di destinazione

source: Overwrite files
fr: Rimpiazzà i schedarii

source: Ensure unique filenames - don't overwrite existing files
fr: Assicuratevi chì i nomi di schedariu sianu unichi - Ùn rimpiazzà micca quelli chì esistenu

source: Auto merge - Append new files to the existing file (only for PDF)
fr: Fusione autumatica - Aghjunghje schedarii novi à a fine di u schedariu esistente (solu per PDF)

source: Auto merge - Append new files to the existing file before the modify actions are applied (only for PDF)
fr: Fusione autumatica - Aghjunghje schedarii novi à a fine si u schedariu esistente nanzu l’appiecazione di l’azzioni di mudificazione (solu per PDF)

source: If a file already exists, an incrementing number is added to the filename, e.g. 'file_5.pdf'
fr: S’è un schedariu esiste dighjà, un numeru crescente hè aghjuntu à u so nome, i.e. « schedariu_5.pdf »

source: Show quick actions after the documents were converted
fr: Affissà l’azzioni preste dopu chì i ducumenti sianu cunvertiti

source: Show tray notification after converting a document
fr: Affissà una nutificazione dopu a cunversione d’un ducumentu

source: Only show notification for errors
fr: Affissà una nutificazione solu per i sbaglii

source: Please be aware: By utilizing user tokens in the target directory users are able to save files to any directory the service has write permission.
fr: Ci vole à sapè chì, quandu e marche d’utilizatore sò impiegate in u cartulare di destinazione, l’utilizatore hè capace d’arregistrà schedarii in qualsiasi cartulare per quellu u serviziu pussede i diritti di scrittura.

source: Add New Profile
fr: Aghjunghje un prufilu novu

source: New Profile
fr: Prufilu novu

source: Please enter profile name:
fr: Ci vole à stampittà u nome di prufilu :

source: Please enter new profile name:
fr: Ci vole à stampittà u nome di prufilu novu :

source: The entered profile name is invalid or does already exist.
fr: U nome di prufilu stampittatu ùn hè micca accettevule o esiste dighjà.

source: Profile:
fr: Prufilu :

source: Rename
fr: Rinuminà

source: Rename Profile
fr: Rinuminà u prufilu

source: Remove Profile
fr: Caccià u prufilu

source: Are you sure, you want to remove this profile?
fr: Da veru, vulete caccià stu prufilu ?

source: The profile is mapped to the following printer:
fr: U prufilu hè assuciatu à quella stampetta :

source: This printer will be mapped to the default profile.
fr: Sta stampetta serà assuciata à u prufilu predefinitu.

source: Add action
fr: Aghjunghje un’azzione

source: Add actions to modify, send or prepare your documents
fr: Aghjunghje azzioni per mudificà, mandà o appruntà i vostri ducumenti

source: Print document
fr: Stampà un schedariu

source: Duplex printing (if support by the printer)
fr: Stampa duplex [recto-verso] (s’ellu hè accettatu da a stampetta)

source: Select printer:
fr: Selezziunà a stampetta :

source: Fit to the page size of the printer
fr: Adattà à a dimensione di pagina di a stampetta

source: Print
fr: Stampà

source: Prints the document to a physical printer.
fr: Stampate u ducumentu nant’à una stampetta fisica.

source: The selected printer is mapped to PDFCreator. Please consider using the forwarding action. It doesn't require additional printing, is quicker and less error prone.
fr: A stampetta selezziunata hè assuciata à PDFCreator. Impiegate piuttostu un’azzione di trasferimentu. Ùn richiede alcuna stampa addiziunale, hè più rapida è menu sughjetta à i sbaglii.

source: This feature is already enabled for the selected profile
fr: Sta funzione hè dighjà attivata per u prufilu selezziunatu

source: This feature is not supported by the selected output format
fr: Sta funzione ùn hè micca accettata da u furmatu d’esciuta selezziunatu

source: Directory:
fr: Cartulare :

source: Sites:
fr: Siti :

source: Drives:
fr: Lettori :

source: Selected Account:
fr: Contu selezziunatu :

source: Don't overwrite files (add an incrementing number in case a file already exists)
fr: Ùn rimpiazzà micca i schedarii (aghjunghje un numeru in sequenza s’è un schedariu esiste dighjà)

source: Show link at the end of interactive workflow
fr: Affissà u liame à a fine di u flussu di trattamentu interrattivu

source: Open upload in browser
fr: Apre l’incaricamentu in u navigatore

source: Upload a file to your OneDrive
fr: Incaricà un schedariu versu u vostru OneDrive

source: Select an account or create a new one ->
fr: Selezziunà un contu o creane un novu ->

source: Run program
fr: Lancià u prugramma

source: Executable Files
fr: Schedarii d’esecuzione

source: Select program
fr: Selezziunà un prugramma

source: Additional Program Parameters:
fr: Parametri addiziunali di prugramma :

source: Call Preview:
fr: Fighjulata di chjama :

source: Program File:
fr: Schedariu di prugramma :

source: Wait until the program has ended
fr: Aspittate chì u prugramma sia compiu

source: Run Program
fr: Lancià u prugramma

source: Calls a program or script that further processes the document after the conversion. PDFCreator calls the specified program automatically and transfers the created files as parameter.
fr: Chjama un prugramma o un scenariu dopu a cunversione di u ducumentu per fà un trattamentu addiziunale. PDFCreator chjama autumaticamente u prugramma specificatu è trasferisce i schedarii creati cum’è parametru.

source: Open File
fr: Apre u schedariu

source: Use PDF Architect
fr: Impiegà PDF Architect

source: Use {0}
fr: Impiegà : {0}

source: Use Windows default viewer
fr: Impiegà u lettore predefinitu di Windows

source: The default viewer is determined by Windows. You can set up your own viewer in the Viewer section of the settings in PDFCreator or change your default viewer for Windows.
fr: U lettore predefinitu hè determinatu da Windows. Pudete cunfigurà u vostru propiu lettore in a sezzione Lettore di i parametri in PDFCreator o cambià u lettore predefinitu per Windows.

source: Open file in viewer.
fr: Apre u schedariu cù u lettore.

source: Click here for more info on {0}
fr: Cliccu quì per sapene di più nant’à {0}

source: Add file
fr: Aghjunghje un schedariu

source: Select File:
fr: Selezziunà u schedariu :

source: Apply
fr: Appiecà

source: Extract User Tokens
fr: Estrae e marche d’utilizatore

source: User tokens allow you to define your own place holders for settings and set the values directly in your document. Place a pattern like this on a separate line in your document:
fr: E marche d’utilizatore vi permettenu di definisce e vostre piazze per i parametri è dinù di definisce i valori direttamente in u vostru ducumentu. Piazzate un mudellu cum’è quellu nant’à una linea staccata in u vostru ducumentu :

source: NameDefinedByUser:Example Value
fr: NomeDefinituDaL’Utilizatore:Valore d’esempiu

source: Use the value in the Profile Settings (e.g. for title or email recipient) via the following token pattern:
fr: Impiegate u valore in i parametri di u prufilu (p.i. per u titulu o u destinatariu di u messaghju) via u mudellu di quella marca :

source: <User:NameDefinedByUser:Default Value>
fr: <User:NomeDefinituDaL’Utilizatore:Valore Predefinitu>

source: The default value will be used in case the user token is not defined in your document.
fr: U valore predefinitu serà impiegatu s’è a marca d’utilizatore ùn hè micca definita in u vostru ducumentu.

source: Select Separator:
fr: Selezziunà u separadore :

source: More on user tokens
fr: Per sapene di più nant’à e marche d’utilizatore

source: User Token
fr: Marca d’utilizatore

source: Extracts values from the source document and uses them anywhere they are supported by PDFCreator.
fr: Estraite i valori da u ducumentu d’origine è impiegatelli in ogni locu induve sò accettati da PDFCreator.

source: Forward to Profile
fr: Trasferisce à u prufilu

source: Select profile:
fr: Selezziunà u prufilu :

source: Trigger another conversion by forwarding the original source document to another profile, e.g. to convert to another output format.
fr: Scruchjà un’altra cunversione trasferiscendu u ducumentu d’origine à un altru prufilu, per indettu per cunvertisce in un altru furmatu d’esciuta.

source: Check Script
fr: Verificà u scenariu

source: CS-Script File:
fr: Schedariu CS-Script :

source: The folder 'CS-Scripts' in the application directory does not exist.
fr: U cartulare « CS-Scripts » ùn esiste micca in u cartulare di l’appiecazione.

source: Loading CS-Script ...
fr: Caricamentu di CS-Script…

source: Loading CS-Script was successful.
fr: U caricamentu di CS-Script hè riesciutu.

source: Open CS-Scripts Folder
fr: Apre u cartulare CS-Scripts

source: Reload Script List
fr: Ricaricà a lista di i scenariii

source: Please ensure your CS-Scripts are located in: "{0}"
fr: Assicuratevi chì i vostri CS-Scripts si trovinu in : « {0} »

source: Implement a custom script in C# to process the print job.
fr: Sviluppate un scenariu persunalizatu in C# per trattà u travagliu di stampa.

source: From top:
fr: Da u capu :

source: From bottom:
fr: Da u bassu :

source: From right:
fr: Da a diritta :

source: From left:
fr: Da a manca :

source: From center:
fr: Da u centru :

source: Unit of measurement:
fr: Unità di misura :

source: Alternate corner every page
fr: Scornu alternatu à ogni pagina

source: Positioning of the number on the page:
fr: Pusizione di u numeru nant’à a pagina :

source: Number Settings
fr: Parametri di numerazione

source: Begin on page:
fr: Principia à a pagina :

source: Begin counting at:
fr: Principia à cuntà à :

source: Use Roman numerals
fr: Impiegà numeri rumani

source: Format:
fr: Furmatu :

source: Page Numbers
fr: Numeri di pagina

source: Adds page numbers to the document.
fr: Aghjunghje i numeri di pagina à u ducumentu.

source: Select watermark file
fr: Selezziunà u schedariu di filigrana

source: Watermark File (Only PDF):
fr: Schedariu di filigrana (solu PDF) :

source: Repetition:
fr: Ripetizione :

source: Opacity:
fr: Opacità :

source: Fit to page
fr: Adattà à a pagina

source: Warning: The selected document is a PDF 2.0 file and can't be added to other documents during the conversion.
fr: Avertimentu : U ducumentu selezziunatu hè un schedariu PDF 2.0 è ùn pò micca esse aghjuntu à d’altri ducumenti durante a cunversione.

source: Watermark
fr: Filigrana

source: Adds a watermark to the document.
fr: Aghjunghje una filigrana à u ducumentu.

source: Stamp
fr: Stampaghjolu

source: Show Font as outline
fr: Affissà a grafia cum’è cuntornu

source: Font Color:
fr: Culore di a grafia :

source: Font:
fr: Grafia :

source: Outline Width:
fr: Larghezza di u cuntornu :

source: Stamp Text:
fr: Testu di u stampaghjolu :

source: The selected font is not supported. Please select a different font.
fr: A grafia selezziunata ùn hè micca suppurtata. Selezziunate un grafia sfarenta.

source: Places a stamp text on the document.
fr: Piazzate un testu cum’è stampaghjolu nant’à u ducumentu.

source: Cover
fr: Cuprendula

source: Inserts one or more pages at the beginning of the document.
fr: Framette una o parechje pagine à u principiu di u ducumentu.

source: Add cover
fr: Aghjunghje una cuprendula

source: Select cover file
fr: Selezziunà u schedariu di cuprendula

source: Cover files (PDF):
fr: Schedarii di cuprendula (PDF) :

source: Warning: The following documents are PDF 2.0 files and can't be added to other documents during the conversion:
fr: Avertimentu : I ducumenti chì seguitanu sò schedarii PDF 2.0 è ùn ponu micca esse aghjunti à d’altri ducumenti durante a cunversione :

source: Background
fr: Sfondulu

source: Adds a background to the document.
fr: Aghjunghje un sfondulu à u ducumentu.

source: Select background file
fr: Selezziunà un schedariu di sfondulu

source: Background File (Only PDF):
fr: Schedariu di sfondulu (solu PDF) :

source: Add attachment
fr: Aghjunghje una pezza ghjunta

source: Select attachment file
fr: Selezziunà a pezza ghjunta

source: Attachment files (PDF):
fr: Pezze ghjunte (PDF) :

source: Attachment
fr: Pezza ghjunta

source: Appends one or more pages at the end of the document.
fr: Aghjunghje una o parechje pagine à a fine di u ducumentu.

source: Position and size
fr: Pusizione è dimensione

source: Certificate File:
fr: Schedariu di certificatu :

source: Password:
fr: Parolla d’intesa :

source: The entered password is not valid for this certificate
fr: A parolla d’intesa stampittata ùn hè micca accettevule per stu certificatu

source: Fit text to signature size
fr: Adattà u testu à a dimensione di a signatura

source: PNG files
fr: Schedarii PNG

source: Select signature image file
fr: Selezziunà u schedariu di fiura di a signatura

source: Show image only
fr: Affissà solu a fiura

source: Don't save password and request it during conversion (this is not possible for automatic saving)
fr: Ùn arregistrà micca a parolla d’intesa è dumandalla durante a cunversione (ùn hè micca pussibule per l’arregistramentu autumaticu)

source: Reason:
fr: Raghjone :

source: Contact:
fr: Cuntattu :

source: Location:
fr: Locu :

source: Allow multiple signing
fr: Permette a firma plurale

source: Display Signature:
fr: Signatura affissata :

source: No display
fr: Nisuna affissera

source: Text
fr: Testu

source: Image
fr: Fiura

source: Image and Text
fr: Fiura è testu

source: Select Time Server:
fr: Selezziunà u Servitore d’arillogiu :

source: Display signature in document
fr: Affissà a signatura in u ducumentu

source: Signature Image:
fr: Fiura di a signatura :

source: Draw Custom Signature
fr: Disegnà una signatura persunalizata

source: Width:
fr: Larghezza :

source: Height:
fr: Altezza :

source: Select certificate file
fr: Selezziunà u schedariu di certificatu

source: PFX/P12 files
fr: Schedarii PFX/P12

source: Set certificate password
fr: Definisce a parolla d’intesa di u certificatu

source: Select account or create a new one ->
fr: Selezziunà un contu o creane un novu ->

source: Signature
fr: Signatura

source: Digitally signs PDF files, for example to verify the sender’s identity and to ensure the document has not been changed after signing. Signature and Encryption are always processed last.
fr: Firma numericamente i schedarii PDF, per indettu per verificà l’identità di l’espeditore è assicurassi chì u ducumentu ùn hè statu micca mudificatu dopu a signatura. A signatura è a cifratura sò sempre trattate à a fine.

source: Save as file
fr: Arregistrà cum’è un schedariu

source: Reset
fr: Reinizià

source: Brush
fr: Pinnellu

source: Owner password (for editing):
fr: Parolla d’intesa di u pruprietariu (per a mudificazione) :
